[
  {
    "anio": 2016,
    "titulo": "Papers!",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/papers.webp",
    "video": "https://youtu.be/1ZLc4PazxzA",
    "sinopsis_es": "Papers! es un espectáculo de teatro de calle sin texto, con un estilo visual impactante que reflexiona sobre la inmigración, el poder y la precariedad. A través de la sátira y la estética característica de Xarxa Teatre, se muestra la dura realidad de un grupo de migrantes que chocan con una sociedad que solo les ofrece los trabajos más precarios.",
    "sinopsis_val": "Papers! és un espectacle de teatre de carrer sense text, amb un estil visual impactant que reflexiona sobre la immigració, el poder i la precarietat. A través de la sàtira i l’estètica característica de Xarxa Teatre, es mostra la dura realitat d’un grup de migrants que topen amb una societat que només els ofereix els treballs més precaris."
  },
  {
    "anio": 2016,
    "titulo": "El Carilló",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/carillo.webp",
    "video": "https://youtu.be/5-ZyHQvvAjU",
    "sinopsis_es": "¿Los Relojes tienen vida interior? Ding...dong... Suena la música de carillón, los engranajes se empiezan a mover. Tic...tac...tic...tac...llegó la hora, el escenario se llena de personajes que explican sus historias de caballeros, payasos, peleas, pasiones. La magia sale de dentro de este reloj gigante inundando rincones de plazas y calles.",
    "sinopsis_val": "Els Rellotges tenen vida interior? Ding...dong... Sona la música de carilló, els engranatges es comencen a moure. Tic...tac...tic...tac...va arribar l'hora, l'escenari s'ompli de personatges que expliquen les seues històries de cavallers, pallassos, baralles, passions. La màgia ix de dins d'este rellotge gegant inundant racons de places i carrers."
  },
  {
    "anio": 2016,
    "titulo": "Handle with care",
    "compania": "Diana Gadish",
    "thumbnail": "assets/thumbs/handle.webp",
    "video": "https://youtu.be/eCmcLJ67lEA?si=2EesWVokHNAAvFIq",
    "sinopsis_es": "Handle with care es un espectáculo que juega con elementos sencillos, como cajas de cartón y papeles, la plasticidad de las formas y las atmósferas a través del movimiento. Con un lenguaje sugerente, poético y visual, la interacción entre el intérprete y el público aumenta a lo largo del espectáculo, para terminar con un protagonismo compartido y una...",
    "sinopsis_val": "Handle with care és un espectacle que juga amb elements senzills, com a caixes de cartó i papers, la plasticitat de les formes i les atmosferes a través del moviment. Amb un llenguatge suggeridor, poètic i visual, la interacció entre l'intèrpret i el públic augmenta al llarg de l'espectacle, per a acabar amb un protagonisme compartit i una transformació..."
  },
  {
    "anio": 2016,
    "titulo": "Pelat",
    "compania": "Joan Català",
    "thumbnail": "assets/thumbs/pelat.webp",
    "video": "https://youtu.be/dNiqzd0KZPg",
    "sinopsis_es": "Pelat es una propuesta que borra las fronteras entre la danza, el circo, el teatro y la performance; entre público y espectáculo. Una revisión natural de técnicas artesanales y recuerdos propios. Una muestra cambiante y única como resultado de la interacción con el espectador. Pelat traza un plan previo, y de manera particular recuperar las miradas de los...",
    "sinopsis_val": "Pelat és una proposta que esborra les fronteres entre la dansa, el circ, el teatre i la performance; entre públic i espectacle. Una revisió natural de tècniques artesanals i records propis. Una mostra canviant i única com a resultat de la interacció amb l’espectador. Pelat traça un pla previ, i de manera particular recuperar les mirades de les feines fetes..."
  },
  {
    "anio": 2016,
    "titulo": "L'home que perdia els botons",
    "compania": "Circ Panic",
    "thumbnail": "assets/thumbs/botons.webp",
    "video": "https://youtu.be/2czwQ73p6yk",
    "sinopsis_es": "L’home que perdia els botons es un espectáculo de circo poético y emotivo sobre la superación personal. Jordi Panareda traza un viaje simbólico lleno de obstáculos, miedos y descubrimientos, donde el protagonista se enfrenta a su propio peso existencial. Con gran destreza física y sensibilidad, la obra conecta con lo más humano: la fragilidad, la dignidad y...",
    "sinopsis_val": "L’home que perdia els botons és un espectacle de circ poètic i emotiu sobre la superació personal. Jordi Panareda traça un viatge simbòlic ple d’obstacles, pors i descobriments, on el protagonista s’enfronta al seu propi pes existencial. Amb gran destresa física i sensibilitat, l’obra connecta amb allò més humà: la fragilitat, la dignitat i la necessitat de..."
  },
  {
    "anio": 2016,
    "titulo": "Inànimes",
    "compania": "Inànimes Cía",
    "thumbnail": "assets/thumbs/inanimes.webp",
    "video": "https://youtu.be/4RyUR93q0ao",
    "sinopsis_es": "Inànimes nos transporta a un mundo introspectivo y anacrónico que fascina desde el primer momento. Artilugios, instrumentos musicales, cadenas y una estética oscura que impregna la  escena y el ambiente.  Dos personajes solitarios se desnudan exponiendo sus miserias uno frente al otro. Dibujan una relación que quizás no es tan lejana a la nuestra. ¿Hasta...",
    "sinopsis_val": "Inànimes ens transporta a un món introspectiu i anacrònic que fascina des del primer moment. Artefactes, instruments musicals, cadenes i una estètica fosca que impregna l'escena   i l'ambient.  Dos personatges solitaris es despullen exposant les seues misèries un enfront de l'altre. Dibuixen una relació que potser no és tan llunyana a la nostra. Fins a quin..."
  },
  {
    "anio": 2016,
    "titulo": "Potted",
    "compania": "La Trócola",
    "thumbnail": "assets/thumbs/potted.webp",
    "video": "https://vimeo.com/75210473",
    "sinopsis_es": "La intención es poner en crisis el sentido del objeto, para llegar a su esencia, creando una comunicación directa con el espectador, cargada de energía e impacto visual. Esta ambiciosa y diferente propuesta, busca los puntos comunes entre: la armonía escultórica y el caos, lo estático y lo dinámico, lo artificial y lo orgánico, la gravedad y la ingravidez,...",
    "sinopsis_val": "La intenció és posar en crisi el sentit de l'objecte, per a arribar a la seua essència, creant una comunicació directa amb l'espectador, carregada d'energia i impacte visual. Esta ambiciosa i diferent proposta, busca els punts comuns entre: l'harmonia escultòrica i el caos, l'estàtic i el dinàmic, l'artificial i l'orgànic, la gravetat i la ingravitació, els..."
  },
  {
    "anio": 2016,
    "titulo": "Green Man",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/greenman.webp",
    "video": "https://youtu.be/694uHh69z4I",
    "sinopsis_es": "¿Qué sucede cuando un hombre verde, lleno de accesorios verdes y un patinete verde, aterriza en nuestras calles? Interactúa con la gente en las calles usando su mente loca y desenfrenada imaginación. Divertido, lleno de sorprendentes improvisaciones con el público.",
    "sinopsis_val": "Què succeïx quan un home verd, ple d'accessoris verds i un patinet verd, aterra als nostres carrers? Interactua amb la gent als carrers usant la seua ment boja i desenfrenada imaginació. Divertit, ple de sorprenents improvisacions amb el públic."
  },
  {
    "anio": 2016,
    "titulo": "Silencios",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/silencios.webp",
    "video": "https://youtu.be/YRsWSm4xLk4",
    "sinopsis_es": "Un árbol susurra: “Detente, porque vivir es urgente; date el tiempo de ver de nuevo, de redescubrir eso que de tanto conocer ya no conoces. El tiempo de escuchar al silencio y a los pensamientos mezclarse, de ver bailar lo inmóvil, de sentirte de nuevo infinitamente vivo”. Una explosión… una lluvia de cenizas… el homenaje a la vida de un árbol que tiembla y...",
    "sinopsis_val": "Un arbre murmura: “Posseïsca, perquè viure és urgent; dona't el temps de veure de nou, de redescobrir això que de tant conéixer ja no coneixes. El temps d'escoltar el silenci i als pensaments mesclar-se, de veure ballar l'immòbil, de sentir-te de nou infinitament viu”. Una explosió… una pluja de cendres… l'homenatge a la vida d'un arbre que tremola i d'un..."
  },
  {
    "anio": 2016,
    "titulo": "Iceberg",
    "compania": "Leandre",
    "thumbnail": "assets/thumbs/iceberg.webp",
    "video": "https://youtu.be/wOVuJSqtuXs",
    "sinopsis_es": "Él y ella. Los últimos, los primeros, minúsculos y perdidos, en medio de la nada, observando el porvenir. No conocen el lenguaje, pero hablan. Dos personajes viajan hacia ninguna parte. Es un iceberg pero podría ser una isla, el último refugio, la expresión del vacío, de la soledad, de la esencia. La emoción más primitiva. Los contrastes de la intemperie....",
    "sinopsis_val": "Ell i ella. Els últims, els primers, minúsculs i perduts, enmig del no-res, observant l'avenir. No coneixen el llenguatge, però parlen. Dos personatges viatgen cap a cap part. És un iceberg però podria ser una illa, l'últim refugi, l'expressió del buit, de la soledat, de l'essència. L'emoció més primitiva. Els contrastos de la intempèrie. La música...."
  },
  {
    "anio": 2017,
    "titulo": "Postal Express",
    "compania": "Cia. Perehosta",
    "thumbnail": "assets/thumbs/postal.webp",
    "video": "https://youtu.be/Wlvyqtx_UHc?si=y0mmCQuhQRPIYrJo",
    "sinopsis_es": "Seguiremos la arquitectura urbana con una carta, redescubriremos todos los buzones de nuestra calle y los portales de nuestros destinatarios a través de un personaje entrañable, divertido y absurdo.",
    "sinopsis_val": "Seguirem l'arquitectura urbana amb una carta, redescobrirem totes les bústies del nostre carrer i els portals dels nostres destinataris a través d'un personatge entranyable, divertit i absurd."
  },
  {
    "anio": 2017,
    "titulo": "Todo Encaja",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/encaja.webp",
    "video": "https://youtu.be/2YwA5uJoy_o",
    "sinopsis_es": "Todo encaja es un espectáculo acrobático vibrante y visual de la compañía UpArte. Con seis artistas en escena, combina técnica de alto nivel con humor y cercanía. A través de saltos, vuelos y torres humanas, transmite alegría, confianza y entusiasmo en un espacio sencillo que conecta directamente con el público.",
    "sinopsis_val": "Todo encaja és un espectacle acrobàtic vibrant i visual de la companyia UpArte. Amb sis artistes en escena, combina tècnica d’alt nivell amb humor i proximitat. Mitjançant salts, vols i torres humanes, transmet alegria, confiança i entusiasme en un espai senzill que connecta directament amb el públic."
  },
  {
    "anio": 2017,
    "titulo": "Su-seso taladro",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/taladro.webp",
    "video": "https://youtu.be/vRaL2Tj0Ocs",
    "sinopsis_es": "MURMUYO creó este espectáculo hace 15 años en Chile. Consigue impactar a la audiencia con sus juegos y su provocación, utilizando conductores y sus vehículos como estímulos para transformar la realidad del día a día en un reflejo preciso (reflejo satírico), de las diferentes cualidades humanas. Un trabajo de improvisación refinado junto con el tráfico de la ciudad.",
    "sinopsis_val": "MURMUYO va crear este espectacle fa 15 anys a Xile. Aconseguix impactar a l'audiència amb els seus jocs i la seua provocació, utilitzant conductors i els seus vehicles com a estímuls per a transformar la realitat del dia a dia en un reflex precís (reflex satíric), de les diferents qualitats humanes. Un treball d'improvisació refinat juntament amb el trànsit de la ciutat."
  },
  {
    "anio": 2017,
    "titulo": "La Bella Tour",
    "compania": "La Bella Tour",
    "thumbnail": "assets/thumbs/bellatour.webp",
    "video": "https://youtu.be/-ZC4PDtWJNk",
    "sinopsis_es": "La Bella Tour es una parodia de cómo dos payasos al estilo de los viejos tiempos intentan sobrevivir en el mundo moderno haciendo lo único que saben hacer. Es la historia de dos amigos que a veces dejan que sus asuntos personales interfieran con el espectáculo olvidando que el público es testigo de cada segundo de su vida.  La Bella Tour es un espectáculo...",
    "sinopsis_val": "La Bella Tour és una paròdia de com dos pallassos a l'estil dels vells temps intenten sobreviure en el món modern fent l'única cosa que saben fer. És la història de dos amics que a vegades deixen que els seus assumptes personals interferisquen amb l'espectacle oblidant que el públic és testimoni de cada segon de la seua vida. La Bella Tour és un espectacle..."
  },
  {
    "anio": 2017,
    "titulo": "Nuova barberia Carloni",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/barberia.webp",
    "video": "https://youtu.be/S5uxP4kIxv4",
    "sinopsis_es": "Nuova Barberia Carloni recrea con humor y música el ambiente nostálgico de las barberías de antaño, cuando eran centros sociales llenos de vida. Tres barberos-actores convierten la espera del cliente en un espectáculo lleno de destreza, sátira y ritmo. Una metáfora sobre la necesidad de público para que exista el arte, donde el espectador acaba formando parte activa del show.",
    "sinopsis_val": "Nuova Barberia Carloni recrea amb humor i música l’ambient nostàlgic de les barberies d’abans, quan eren centres socials plens de vida. Tres barbers-actors transformen l’espera del client en un espectacle ple de destresa, sàtira i ritme. Una metàfora sobre la necessitat de públic perquè existisca l’art, on l’espectador acaba formant part activa del xou."
  },
  {
    "anio": 2017,
    "titulo": "Ara Pacis",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/pacis.webp",
    "video": "https://youtu.be/4nIhHlJK5Lg",
    "sinopsis_es": "Los antiguos romanos construían templos dedicados a la paz (ara pacis) para que los dioses no les abandonaran y pudieran disfrutar de largos periodos sin violencia. Desafortunadamente, todos aquellos templos fueron destruidos por nuevas guerras o por religiones intolerantes. Esta dicotomía que ha acompañado a los seres humanos a lo largo de la historia se...",
    "sinopsis_val": "Els antics romans construïen temples dedicats a la pau (ara pacis) perquè els déus no els abandonaren i pogueren gaudir de llargs períodes sense violència. Desafortunadament, tots aquells temples van ser destruïts per noves guerres o per religions intolerants. Esta dicotomia que ha acompanyat als éssers humans al llarg de la història es veu reflectida en..."
  },
  {
    "anio": 2017,
    "titulo": "En dérangement",
    "compania": "Cie du Petit Monsieur",
    "thumbnail": "assets/thumbs/cabina.webp",
    "video": "https://youtu.be/hfUK5MWepig",
    "sinopsis_es": "Cuando pasar una llamada telefónica se convierte en una pesadilla para un hombrecillo de traje estrecho... Impertérrito, silencioso y obstinado, Little M intenta increíbles trucos acrobáticos para alcanzar el codiciado telefonillo. Espectáculo, mudo, slapstick y para todas las edades «En dérangement» cautiva al público desde 1998 en todo el mundo (si, si).",
    "sinopsis_val": "Quan passar una trucada telefònica es convertix en un malson per a un homenet de vestit estret... Impertèrrit, silenciós i obstinat, Little M intenta increïbles trucs acrobàtics per a aconseguir el cobejat telèfon. Espectacle, mut, slapstick i per a totes les edats «En *dérangement» captiva al públic des de 1998 a tot el món (si, si)."
  },
  {
    "anio": 2017,
    "titulo": "Wandering Orquestra",
    "compania": "Wandering Orquestra",
    "thumbnail": "assets/thumbs/wandering.webp",
    "video": "https://youtu.be/jkJD0VWAn4w",
    "sinopsis_es": "La Wandering Orquestra llega a la ciudad dispuesta a interpretar un gran concierto, se han citado en la plaza mayor y el primero en llegar, como siempre, es Benjamin el violinista, un personaje un tanto estirado y con aires de grandeza. Más tarde, subidos en un coche muy especial aparecerán Rupert y Adriano. Rupert, es el responsable del coche, los...",
    "sinopsis_val": "La Wandering Orquestra arriba a la ciutat disposada a interpretar un gran concert, s'han citat en la plaça major i el primer a arribar, com sempre, és Benjamin el violinista, un personatge una miqueta estirat i amb aires de grandesa. Més tard, pujats en un cotxe molt especial apareixeran Rupert i Adriano. Rupert, és el responsable del cotxe, els instruments..."
  },
  {
    "anio": 2017,
    "titulo": "Do Not Disturb",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/disturb.webp",
    "video": "https://youtu.be/1ZTEN_gLqgI",
    "sinopsis_es": "Do not Disturb, No molestar” nos traslada a un día de trabajo en cualquier fábrica de principios del siglo XX. Cuatro personajes singulares trabajados para provocar sentimientos en el público de todo tipo, esos sentimientos que sólo afloran cuando nos vemos reflejados. Personajes llevados al límite: al límite de riesgo, de absurdez y también al límite de...",
    "sinopsis_val": "Do not Disturb, No molestar” ens trasllada a un dia de treball en qualsevol fàbrica de principis del segle XX. Quatre personatges singulars treballats per a provocar sentiments en el públic de tota mena, eixos sentiments que només afloren quan ens veiem reflectits. Personatges portats al límit: al límit de risc, d'absurditat i també al límit de tendresa...."
  },
  {
    "anio": 2017,
    "titulo": "Fisura",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fisura.webp",
    "video": "https://youtu.be/nyZwJ-rLG6w",
    "sinopsis_es": "Esta vez Murmuyo está dispuesto a construir una función de teatro. El público está preparado, la escenografía dispuesta, pero falta los más importante: los artistas y los actos. Es ahí cuando este espectáculo da inicio a su presentación demostrándonos una vez más porque la compañía de Murmuyo sigue tomando la calle como su patio trasero....",
    "sinopsis_val": "Esta vegada Murmuyo està disposat a construir una obra de teatre. El públic està preparat, l'escenografia disposada, però falten els més importants: els artistes i els actes. És aen aquest moment quan este espectacle dona inici a la seua presentació demostrant-nos una vegada més perquè la companyia de Murmuyo continua prenent el carrer com el seu pati..."
  },
  {
    "anio": 2017,
    "titulo": "Carmen Fúnebre",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/funebre.webp",
    "video": "https://youtu.be/Q4GKthkDAfc",
    "sinopsis_es": "La producción Carmen Funebre se creó en 1994, inspirada por la guerra de Bosnia y otros conflictos étnicos, así como por los brotes mundiales de nacionalismo e intolerancia. Durante los trabajos preparatorios de la representación, los miembros del grupo hablaron con refugiados de la antigua Yugoslavia. Los relatos de los refugiados sobre su experiencia...",
    "sinopsis_val": "La producció Carmen Funebre es va crear en 1994, inspirada per la guerra de Bòsnia i altres conflictes ètnics, així com pels brots mundials de nacionalisme i intolerància. Durant els treballs preparatoris de la representació, els membres del grup van parlar amb refugiats de l'antiga Iugoslàvia. Els relats dels refugiats sobre la seua experiència van ajudar..."
  },
  {
    "anio": 2018,
    "titulo": "Deambulantes",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/deambulantes.webp",
    "video": "https://youtu.be/OSlrbieJdjI",
    "sinopsis_es": "Es un espectáculo creado para cuatro intérpretes y cuatro altavoces móviles y autónomos que se desplazan por la ciudad. Con música compuesta expresamente para la configuración de los 4 altavoces se realizarán intervenciones coreográficas cortas (entre 10 y 15 minutos) que son realizadas en cualquier espacio urbano. Estas intervenciones tienen carácter...",
    "sinopsis_val": "És un espectacle creat per a quatre intèrprets i quatre altaveus mòbils i autònoms que es desplacen per la ciutat. Amb música composta expressament per a la configuració dels 4 altaveus es realitzaran intervencions coreogràfiques curtes (entre 10 i 15 minuts) que són realitzades en qualsevol espai urbà. Estes intervencions tenen caràcter itinerant encara..."
  },
  {
    "anio": 2018,
    "titulo": "Sodade",
    "compania": "Cirque Rouages",
    "thumbnail": "assets/thumbs/sodade.webp",
    "video": "https://youtu.be/yrwvCUZB0a8",
    "sinopsis_es": "Fábula sobre un cable sin fin ...Cada tarde de tormenta, un anciano, exiliado desde hace mucho tiempo, se acerca a la orilla del mar. Cuando el viento acaricia su piel, regresa a sus recuerdos imborrables. Una ensoñación de dulce nostalgia, para no olvidar jamás, y seguir viviendo cueste lo que cueste. Alrededor de un cable sin fin, cuatro cuerpos en...",
    "sinopsis_val": "Rondalla sobre un cable sense fi ...Cada vesprada de tempesta, un ancià, exiliat des de fa molt temps, s'acosta arran de mar. Quan el vent acaricia la seua pell, torna als seus records inesborrables. Un ensomni de dolça nostàlgia, per a no oblidar mai, i continuar vivint coste el que coste. Al voltant d'un cable sense fi, quatre cossos en moviment, en..."
  },
  {
    "anio": 2018,
    "titulo": "The Trap",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/trap.webp",
    "video": "https://youtu.be/aBbzgUTWE6w",
    "sinopsis_es": "El punto álgido del festival. Cada detalle de su espectáculo está cuidadosamente construido. Con un sinfín de comicidad, movimientos, acciones y reacciones, mantuvo al público embelesado. El talento para fingir que inventa y experimenta todo por primera vez durante su actuación, resalta cada detalle.  Un virtuoso torpe. Un perdedor elástico. Un slapstick en...",
    "sinopsis_val": "El punt àlgid del festival. Cada detall del seu espectacle està acuradament construït. Amb una infinitat de comicitat, moviments, accions i reaccions, va mantindre al públic embadalit. El talent per a fingir que inventa i experimenta tot per primera vegada durant la seua actuació, ressalta cada detall.  Un virtuós maldestre. Un perdedor elàstic. Un..."
  },
  {
    "anio": 2018,
    "titulo": "Operativi!",
    "compania": "Eccentrici Dadarò",
    "thumbnail": "assets/thumbs/operativi.webp",
    "video": "https://youtu.be/Q0VZPvrw7ws",
    "sinopsis_es": "Hay un alemán, un americano y un italiano... Parece el comienzo de un chiste cursi, pero ésta es la historia con un trasfondo muy real. Tres soldados-payasos, veteranos de todas las guerras de la historia, llegan en su jeep del ejército para montar un monumento a los caídos y recordarnos la recurrente estupidez del género humano. Una comedia visual para...",
    "sinopsis_val": "Hi ha un alemany, un americà i un italià... Sembla el començament d'un acudit cursi, però esta és la història amb un rerefons molt real. Tres soldats-pallassos, veterans de totes les guerres de la història, arriben en el seu jeep de l'exèrcit per a muntar un monument als caiguts i recordar-nos la recurrent estupidesa del gènere humà. Una comèdia visual per..."
  },
  {
    "anio": 2018,
    "titulo": "Capocomico",
    "compania": "Marco Carolei",
    "thumbnail": "assets/thumbs/capocomico.webp",
    "video": "https://youtu.be/7hISc3YivwU",
    "sinopsis_es": "Desde hace más de 3 décadas, ¡el éxito del festival internacional! Este espectáculo puede representarse prácticamente en cualquier lugar y no requiere ningún tipo de necesidad especial. Basta con una plaza o una calle concurrida y, en pocos minutos, el Capocomico tomará el control y dirigirá las situaciones como si fuera el director de una película...",
    "sinopsis_val": "Des de fa més de 3 dècades, l'èxit del festival internacional! Este espectacle pot representar-se pràcticament en qualsevol lloc i no requerix cap mena de necessitat especial. N'hi ha prou amb una plaça o un carrer concorregut i, en pocs minuts, el Capocomico prendrà el control i dirigirà les situacions com si fora el director d'una pel·lícula imaginària...."
  },
  {
    "anio": 2018,
    "titulo": "Les zèles d'Obus",
    "compania": "Cie Benoît Charpe",
    "thumbnail": "assets/thumbs/obus.webp",
    "video": "https://vimeo.com/141663460",
    "sinopsis_es": "¿Has visto eso alguna vez? ¿Un hombre en monociclo sobre un trampolín? Estas dos disciplinas ya no son fáciles. Pues imagínese las dos juntas en un espectáculo.  En su pista al aire libre, el entusiasta acróbata hace su circo: figuras aéreas y cascadas de pedales retro. No se pierda a este divertido pájaro saltarín.",
    "sinopsis_val": "Has vist això alguna vegada? Un home en monocicle sobre un trampolí? Estes dos disciplines ja no són fàcils. Perquè imagine's les dos juntes en un espectacle.  En la seua pista a l'aire lliure, l'entusiasta acròbata fa el seu circ: figures aèries i cascades de pedals retro. No es perda a este divertit ocell saltarí."
  },
  {
    "anio": 2018,
    "titulo": "L'Aimant",
    "compania": "Compagnie Lézards Bleus",
    "thumbnail": "assets/thumbs/aimant.webp",
    "video": "https://youtu.be/nM1zxEKqN-8",
    "sinopsis_es": "Romeo busca a su Julieta en los balcones de las fachadas, abre los postigos, toca a las ventanas de los habitantes del primer piso. Se invita a sí mismo en su intimidad, le propone una sonrisa, una rosa, un corazón rojo, una pirueta. Busca pistas, canta con su cuerpo. Hace latir el corazón de todos los espectadores. A su Julieta aún no la conoce...",
    "sinopsis_val": "Romeo busca al seu Julieta als balcons de les façanes, obri els porticons, toca a les finestres dels habitants del primer pis. Es convida a si mateix en la seua intimitat, li proposa un somriure, una rosa, un cor roig, una pirueta. Busca pistes, canta amb el seu cos. Fa bategar el cor de tots els espectadors. Al seu Julieta encara no la coneix..."
  },
  {
    "anio": 2018,
    "titulo": "L'enterrement de maman",
    "compania": "Cie Cacahuète",
    "thumbnail": "assets/thumbs/enterrament.webp",
    "video": "https://youtu.be/Z8P3d2ff_P0",
    "sinopsis_es": "«L'enterrement de Maman» es un espectáculo callejero itinerante, humorístico y satírico. Una familia busca desesperadamente el camino hacia el cementerio donde está el ataúd de la madre fallecida. Una ambulación tragicómico-funeraria para morirse de risa.",
    "sinopsis_val": "«L'enterrement de Maman» és un espectacle de carrer itinerant, humorístic i satíric. Una família busca desesperadament el camí cap al cementeri on es troba el taüt de la mare morta. Una ambulació tragicòmica-funerària per a morir-se de riure."
  },
  {
    "anio": 2018,
    "titulo": "Sol bemol",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/bemol.webp",
    "video": "https://youtu.be/Y2DfGS9iIsA",
    "sinopsis_es": "Todos venimos de alguna parte Con el equipaje hecho Para vivir la buena vida Un difícil equilibrio Una armonía inesperada Cada uno añade su propio idioma ¡Nuestro idioma es el circo! «Sol Bemol» es innegablemente onírico, divertido y para todos los que quieran. Un espectáculo creado con corazón y pasión por Dirk Van Boxelaere - Fien Van Herwegen",
    "sinopsis_val": "Tots venim d'alguna part Amb l'equipatge fet Per a viure la bona vida Un difícil equilibri Una harmonia inesperada Cada un afig el seu propi idioma El nostre idioma és el circ! «Sol Bemoll» és innegablement oníric, divertit i per a tots els que vulguen. Un espectacle creat amb cor i passió per Dirk Van Boxelaere - Fien Van Herwegen"
  },
  {
    "anio": 2018,
    "titulo": "Mr. Barti",
    "compania": "Alex Marionettes",
    "thumbnail": "assets/thumbs/barti.webp",
    "video": "https://youtu.be/S6cdm88Ilkk",
    "sinopsis_es": "«Alex Barti» es un espectáculo sin texto. Toda la historia y la comedia se expresan con movimiento, mimo y música. La improbable simbiosis entre manipulador y marioneta hace que el espectador pueda traspasar la frontera entre realidad y ficción. ¿No es Barti tan humano como Alex? Y Barti, la compleja marioneta, ¡está viva! Su forma de moverse habla por sí...",
    "sinopsis_val": "«Alex Barti» és un espectacle sense text. Tota la història i la comèdia s'expressen amb moviment, manyaga i música. La improbable simbiosi entre manipulador i marioneta fa que l'espectador puga traspassar la frontera entre realitat i ficció. No és Barti tan humà com Alex? I Barti, la complexa marioneta, està viva! La seua manera de moure's parla per si..."
  },
  {
    "anio": 2018,
    "titulo": "Bon appetit!",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/appetit.webp",
    "video": "https://youtu.be/cjr4vBanjVE",
    "sinopsis_es": "Este cómico loco se pilla frutas y verduras en la cara. Al intentar abrir el vino, acaba haciendo el pino con un brazo encima de la botella. Es una comedia culinaria que desafía y encanta al público con comida para el pensamiento y risas para el estómago.",
    "sinopsis_val": "Este còmic boig s'enxampa fruites i verdures en la cara. En intentar obrir el vi, acaba fent el pi amb un braç damunt de la botella. És una comèdia culinària que desafia i encanta al públic amb menjar per al pensament i riures per a l'estómac."
  },
  {
    "anio": 2018,
    "titulo": "Démodés",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/demodes.webp",
    "video": "https://youtu.be/1W74osq3WHI",
    "sinopsis_es": "Tres payasos perdidos, expulsados por un mundo cambiante En Démodés vemos a la persona detrás de la nariz y descubrimos al payaso detrás de la persona. Una tragicomedia sobre el final de estos cómicos, de un colectivo imaginario, una historia en lenguaje clásico de payasos. Un esfuerzo por compartir lo que los payasos han dejado en nuestra memoria.",
    "sinopsis_val": "Tres pallassos perduts, expulsats per un món canviant En Démodés veiem a la persona darrere del nas i descobrim al pallasso darrere de la persona. Una tragicomèdia sobre el final d'estos còmics, d'un col·lectiu imaginari, una història en llenguatge clàssic de pallassos. Un esforç per compartir el que els pallassos han deixat en la nostra memòria."
  },
  {
    "anio": 2018,
    "titulo": "Tauromàquina",
    "compania": "Animal Religion",
    "thumbnail": "assets/thumbs/tauromaquina.webp",
    "video": "https://youtu.be/0C951YQrU3k",
    "sinopsis_es": "Dos hombres y una máquina descubren los contrastes del hierro y la carne en un juego entre el cuerpo y la máquina. Una danza de fuerzas mecánicas y humanas, un diálogo animal, un motor emocional. Una actuación de la inteligencia robótica con las emociones y el arte y la técnica de la doma. Un duelo de miradas, una subida a 5 metros, un ascensor de paradas...",
    "sinopsis_val": "Dos hòmens i una màquina descobrixen els contrastos del ferro i la carn en un joc entre el cos i la màquina. Una dansa de forces mecàniques i humanes, un diàleg animal, un motor emocional. Una actuació de la intel·ligència robòtica amb les emocions i l'art i la tècnica del domatge. Un dol de mirades, una pujada a 5 metres, un ascensor de parades de mans i..."
  },
  {
    "anio": 2019,
    "titulo": "Arrived",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/arrived.webp",
    "video": "https://youtu.be/QKrY5ETXTJA",
    "sinopsis_es": "Venían de un pasado no muy lejano y, por lo tanto, ven el mundo actual con ojos un poco diferentes. Parecen ser maravillosamente ingenuos y están dispuestos a ayudar a todos y en cualquier lugar. Sorprenden los transeúntes con su comportamiento divertido, los provocan y los dan risa creando situaciones absurdas y surrealistas. La música que se escucha en...",
    "sinopsis_val": "Venien d'un passat no gaire llunyà i, per tant, veuen el món actual amb ulls un poc diferents. Semblen ser meravellosament ingenus i estan disposats a ajudar a tots i en qualsevol lloc. Sorprenen els transeünts amb el seu comportament divertit, els provoquen i els fan riure creant situacions absurdes i surrealistes. La música que s'escolta en les seues..."
  },
  {
    "anio": 2019,
    "titulo": "Silence",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/silence.webp",
    "video": "https://youtu.be/FZcfhrsqQr4",
    "sinopsis_es": "La compañía polaca Teatr Biuro Podrozy, famosa por su legendaria producción de teatro de calle Carmen Funebre, que exploraba el detrimental impacto de la guerra en la población civil, presenta en colaboración con actores británicos el estreno mundial de su nueva secuela Silencio. Teatro físico, fuego, una puesta en escena inusual, marionetas y música...",
    "sinopsis_val": "La companyia polonesa Teatr Biuro Podrozy, famosa per la seua llegendària producció de teatre de carrer Carmen *Funebre, que explorava el detrimental impacte de la guerra en la població civil, presenta en col·laboració amb actors britànics l'estrena mundial de la seua nova seqüela Silenci. Teatre físic, foc, una posada en escena inusual, marionetes i música..."
  },
  {
    "anio": 2019,
    "titulo": "Wegenstreits Gäste",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/wegenstreits.webp",
    "video": "https://youtu.be/m7tURadk6es",
    "sinopsis_es": "Unos locos personajes en frac, artistas en sus zancos y poetas en sus coros. No hablan pero se comunican de muchas maneras. No se paran por nada ni por nadie: suben al primer piso y entran a las casas de la gente, intercambian una bici por un mueble, secuestran autobuses…, sembrando el caos con el único fin de divertir. Teatro de calle con amor y anarquía....",
    "sinopsis_val": "Uns bojos personatges en frac, artistes en les seues xanques i poetes en els seus cors. No parlen però es comuniquen de moltes maneres. No es paren per res ni per ningú: pugen al primer pis i entren a les cases de la gent, intercanvien una bici per un moble, segresten autobusos…, sembrant el caos amb l'única fi de divertir. Teatre de carrer amb amor i..."
  },
  {
    "anio": 2019,
    "titulo": "El gran final",
    "compania": "Bucraá Circus",
    "thumbnail": "assets/thumbs/granfinal.webp",
    "video": "https://youtu.be/x95J18GZrJ4",
    "sinopsis_es": "El Gran Final es una tragicomedia que basa su esencia en el reencuentro de dos payasos, los cuales tuvieron que separarse hace muchos años a consecuencia del estallido de una guerra civil. Esta guerra los interrumpe la ultima función justo antes de su gran acto final. El conflicto, los obliga a tomar caminos separados y no tener nunca más contacto el uno...",
    "sinopsis_val": "El Gran Final és una tragicomèdia que basa la seua essència en el retrobament de dos pallassos, els quals van haver de separar-se fa molts anys a conseqüència de l'esclat d'una guerra civil. Esta guerra els interromp la ultima funció just abans del seu gran acte final. El conflicte, els obliga a prendre camins separats i no tindre mai més contacte l'u amb..."
  },
  {
    "anio": 2019,
    "titulo": "Kamchátka",
    "compania": "CIA Kamchátka",
    "thumbnail": "assets/thumbs/kamchatka.webp",
    "video": "https://youtu.be/AfTcI8T_EzY",
    "sinopsis_es": "Ocho personajes perdidos en la ciudad cada uno con su maleta. Viajeros o migrantes? Ingenuos, curiosos, las emociones a flor de piel, no conocen las normas, nuestras reglas, nuestra manera de vida. Su juego es tan sutil que se confunde con la realidad. Es allí cuando se abre un espacio de diálogo, donde el espectador se vuelve actor del intercambio y de la...",
    "sinopsis_val": "Huit personatges perduts a la ciutat cada un amb la seua maleta. Viatgers o migrants? Ingenus, curiosos, les emocions a flor de pell, no coneixen les normes, les nostres regles, la nostra manera de vida. El seu joc és tan subtil que es confon amb la realitat. És allí quan s'obri un espai de diàleg, on l'espectador es torna actor de l'intercanvi i de..."
  },
  {
    "anio": 2019,
    "titulo": "Mirando al cielo",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/mirandocielo.webp",
    "video": "https://youtu.be/0UXboZuQ4Ag",
    "sinopsis_es": "Hace ahora 15 años que estrenamos un de nuestro mayores éxitos de danza a la calle que formaba parte de una línea de trabajo denominada “Las Miradas de la Danza”. Ahora hemos retomado el espectáculo dotándolo de nuevas coreografías pero conservante su espíritu innovador e inédito que tantas satisfacciones nos dio. “Mirando al cielo” exploraba un camino de...",
    "sinopsis_val": "Fa ara 15 anys que estrenem un del nostre majors èxits de dansa al carrer que formava part d'una línia de treball denominada “Les Mirades de la Dansa”. Ara hem représ l'espectacle dotant-lo de noves coreografies però conservant el seu esperit innovador i inèdit que tantes satisfaccions ens va donar. “Mirant al cel” explorava un camí d'intervenció en espais..."
  },
  {
    "anio": 2019,
    "titulo": "Calor",
    "compania": "Jean Philippe Kikolas",
    "thumbnail": "assets/thumbs/calor.webp",
    "video": "https://vimeo.com/260670826",
    "sinopsis_es": "Calor se inspira en la situación en la cual viven muchas personas faltas de hogar, viajeras involuntarias que se vieron forzadas a dejar sus casas, obligadas a marcharse precipitadamente de sus hogares. Un espectáculo que combina el clown con las artes circenses, presenta un universo onírico y poético, donde el público es invitado a sentir, a imaginar y...",
    "sinopsis_val": "Calor s’inspira en la situació en la qual viuen moltes persones faltes de llar, viatgeres involuntàries que es van veure forçades a deixar les seues cases, obligades a marxar-se precipitadament de les seues llars. Un espectacle que combina el *clown amb les arts circenses, presenta un univers oníric i poètic, on el públic és convidat a sentir, a imaginar i..."
  },
  {
    "anio": 2019,
    "titulo": "De pas",
    "compania": "La Industrial Teatrera",
    "thumbnail": "assets/thumbs/depas.webp",
    "video": "https://youtu.be/0k6dUXxF-IY",
    "sinopsis_es": "Empieza el sorteo de la vida... Y naces, y encuentras un mundo para descubrir, un mundo para correr y girar... Pasa el tiempo, los años ... Y de repente ya no tienes tiempo para jugar...Y sopla el viento, el viento de la casualidad, que te hace cosquillas, que te empuja, que te lleva y te lleva. Y quizás con buena suerte aquel viento te hace bailar, quizás...",
    "sinopsis_val": "Comença el sorteig de la vida... I naixes, i trobes un món per a descobrir, un món per a córrer i girar... Passa el temps, els anys ... I de sobte ja no tens temps per a jugar...I bufa el vent, el vent de la casualitat, que et fa cosquerelles, que t’espenta, que et porta i et porta. I potser amb bona sort aquell vent et fa ballar, potser et fa sentir..."
  },
  {
    "anio": 2019,
    "titulo": "Áureo",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/aureo.webp",
    "video": "https://youtu.be/qXdC7bnidxA",
    "sinopsis_es": "Áureo es belleza, armonía y plasticidad y, a la vez riesgo, tensión e impacto. Acrobacias de un alto nivel técnico se ejecutan en un espacio en el que las relaciones entre objetos y personas fueron calculadas con precisión y argumento. Nada es arbitrario. No hay historia, no hay nada que contar, solamente crear en el espectador un atractivo hacia lo visual,...",
    "sinopsis_val": "Auri és bellesa, harmonia i plasticitat i, alhora risc, tensió i impacte. Acrobàcies d’un alt nivell tècnic s’executen en un espai en el qual les relacions entre objectes i persones van ser calculades amb precisió i argument. Res és arbitrari. No hi ha història, no hi ha res a comptar, solament crear en l’espectador un atractiu cap al visual, el contrast..."
  },
  {
    "anio": 2019,
    "titulo": "Ne me quite pas",
    "compania": "El retrete de Dorian Gray",
    "thumbnail": "assets/thumbs/nemequite.webp",
    "video": "https://youtu.be/hOGYjPYPGwQ",
    "sinopsis_es": "“Ne me quitte pas” es la historia de un gran cantante de canción francesa, que nace ante los espectadores como por arte de flop! y entonces canta una canción, se emociona y canta al desamor, al gran Desamor. Se olvida de una cosa muy importante, una pequeña cosa, y una luz se va y todo pasa en un momentet de nada… Lo retreret de Dorian Gray ha llevado sus...",
    "sinopsis_val": "“Ne me quitte pas” és la història d’un gran cantant de cançó francesa, que naix davant els espectadors com per art de *flop! i llavors canta una cançó, s’emociona i canta al desamor, al gran Desamor. S’oblida d’una cosa molt important, una xicoteta cosa, i una llum es va i tot passa en un *momentet de res… El *retreret de *Dorian Gray ha portat els seus..."
  },
  {
    "anio": 2019,
    "titulo": "Three of a kind",
    "compania": "The Primitives",
    "thumbnail": "assets/thumbs/primitives.webp",
    "video": "https://youtu.be/aHCHJLz4SxM",
    "sinopsis_es": "Aparecen tres hombres de mediana edad vestidos con trajes. Tienen algo que entregar…pero no parecen recordar qué, a quién o dónde. Perdidos y confundidos, tropiezan, bailan, corren y caen a coro, aferrándose los unos a los otros con fuerza mientras intentan desesperadamente mantenerse unidos y conseguir sus objetivos. Three of a kind es una invitación a...",
    "sinopsis_val": "Apareixen tres hòmens de mitjana edat vestits amb vestits. Tenen alguna cosa a entregar…però no semblen recordar què, a qui o on. Perduts i confosos, entropessen, ballen, corren i cauen a l’uníson, aferrant-se els uns als altres amb força mentres intenten desesperadament mantindre’s units i aconseguir els seus objectius. *Three *of a *kind és una invitació..."
  },
  {
    "anio": 2019,
    "titulo": "Rojo",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/rojo.webp",
    "video": "https://youtu.be/5Aanszaxrdk",
    "sinopsis_es": "Una payasa sale del interior de una maleta, convierte el público en su familia y se despide cargada de ilusión y muchas cosas poco útiles. Pero el viaje se interrumpirá por un obstáculo: la frontera. Este límite será el que permitirá el juego, la danza y las diferentes maneras para superar aquello que se interpone en su camino.",
    "sinopsis_val": "Una pallassa ix de l’interior d’una maleta, convertix el públic en la seua família i s’acomiada carregada d’il·lusió i moltes coses poc útils. Però el viatge s’interromprà per un obstacle: la frontera. Este límit serà el que permetrà el joc, la dansa i les diferents maneres per a superar allò que s’interposa en el seu camí."
  },
  {
    "anio": 2019,
    "titulo": "Mira't",
    "compania": "Circ Pànic",
    "thumbnail": "assets/thumbs/mirat.webp",
    "video": "https://youtu.be/B0d_dstUpN4",
    "sinopsis_es": "En la pista, un hombre y una gran balanza. Jugando con pesos y contrapesos, emprende un viaje en búsqueda constante de los límites del equilibrio. Este viaje por la geometría de la estructura es también interior y por tanto simbólico. Es un mirarse y también exponerse a la mirada de los demás. Mirar la propia soledad y trascenderla exponiéndola en medio de...",
    "sinopsis_val": "En la pista, un home i una gran balança. Jugant amb pesos i contrapesos, emprén un viatge en busca constant dels límits de l’equilibri. Este viatge per la geometria de l’estructura és també interior i per tant simbòlic. És un mirar-se i també exposar-se a la mirada dels altres. Mirar la pròpia soledat i transcendir-la exposant-la enmig de la pista. Mira’t..."
  },
  {
    "anio": 2019,
    "titulo": "Halab",
    "compania": "Sol Picó",
    "thumbnail": "assets/thumbs/halab.webp",
    "video": "https://youtu.be/6euF2Oe4nfQ",
    "sinopsis_es": "Halab, el nombre que recibía antiguamente la ciudad de Alepo en Siria, pretende sensibilizar y dar visibilidad al drama humanitario de los refugiados que cada día arriesgan sus vidas en el mar Mediterráneo para huir del terror de sus países de origen. Con música en directo de Pere Jou, Halab es una pieza austera, pero muy impactante, comprometida,...",
    "sinopsis_val": "Halab, el nom que rebia antigament la ciutat d’Alep a Síria, pretén sensibilitzar i donar visibilitat al drama humanitari dels refugiats que cada dia arrisquen les seues vides en la mar Mediterrània per a fugir del terror dels seus països d’origen. Amb música en directe de Pere Jou, Halab és una peça austera, però molt impactant, compromesa, emocionant i..."
  },
  {
    "anio": 2020,
    "titulo": "La tortuga de Gaugin",
    "compania": "Compagnie Lucamoros",
    "thumbnail": "assets/thumbs/gauguin.webp",
    "video": "https://vimeo.com/237065975",
    "sinopsis_es": "He oído decir que, durante una de sus estancias en las Islas Marquesas, Paul Gauguin tuvo la idea de pintar directamente sobre el caparazón de una joven tortuga viva, perdida en una playa. Me gusta pensar que, gracias a la longevidad de esta especie, una obra del pintor, mientras escapa de la codicia de los especuladores, sigue, aún hoy, surcando las...",
    "sinopsis_val": "He sentit dir que, durant una de les seues estades a les Illes Marqueses, Paul Gauguin va tindre la idea de pintar directament sobre la closca d’una jove tortuga viva, perduda en una platja. M’agrada pensar que, gràcies a la longevitat d’esta espècie, una obra del pintor, mentres escapa de la cobdícia dels especuladors, seguix, encara hui, solcant les..."
  },
  {
    "anio": 2020,
    "titulo": "Somente",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/somente.webp",
    "video": "https://youtu.be/OnlEuiNTLBg",
    "sinopsis_es": "Una representación poética sobre la soledad en la vejez. Debido a la falta de tiempo y a la rápida evolución de la sociedad, las personas mayores están siendo olvidadas, a veces incluso abandonadas por amigos y familiares. Atrás quedaron sus éxitos, sus conquistas, su dedicación al trabajo a lo largo de los años; ahora simplemente están solas. Vagabundean...",
    "sinopsis_val": "Una representació poètica sobre la soledat en la vellesa. A causa de la falta de temps i a la ràpida evolució de la societat, les persones majors estan sent oblidades, a vegades fins i tot abandonades per amics i familiars. Arrere van quedar els seus èxits, les seues conquestes, la seua dedicació al treball al llarg dels anys; ara simplement estan soles...."
  },
  {
    "anio": 2020,
    "titulo": "Le petit bonhomme en mousse",
    "compania": "CIA Jordi Bertran",
    "thumbnail": "assets/thumbs/bonhomme.webp",
    "video": "https://youtu.be/CcoPdIpYuhc",
    "sinopsis_es": "Un pequeño extracto del espectáculo Poemas visuales, de la compañía Jordi Bertran, inspirado en la magia de los poemas visuales del poeta catalán Joan Brossa. Un espectáculo lleno de ternura, que llena cada rincón del escenario con una inusual maestría, fruto de muchos años de trabajo. Sobre el escenario, la letra “T” cobra vida, manipulada con una varilla...",
    "sinopsis_val": "Un xicotet extracte de l’espectacle Poemes visuals, de la companyia Jordi Bertran, inspirat en la màgia dels poemes visuals del poeta català Joan Brossa. Un espectacle ple de tendresa, que plena cada racó de l’escenari amb un inusual mestratge, fruit de molts anys de treball. Sobre l’escenari, la lletra “T” cobra vida, manipulada amb una vareta i que, amb..."
  },
  {
    "anio": 2020,
    "titulo": "Quan no tocàvem de peus a terra",
    "compania": "Circ Pistolet",
    "thumbnail": "assets/thumbs/pistolet.webp",
    "video": "https://youtu.be/_hkcMwrn5Y8",
    "sinopsis_es": "Espectáculo autobiográfico sobre la amistad de dos amigos, libremente adaptado al circo a través de equilibrios acrobáticos. Es un viaje al pasado, a aquellas tardes de verano llenas de juegos y buenos momentos, a veces riendo, a veces sudando, pero siempre disfrutando, acompañados de emociones genuinas y complicidad, en busca del frágil equilibrio entre...",
    "sinopsis_val": "Espectacle autobiogràfic sobre l’amistat de dos amics, lliurement adaptat al circ a través d’equilibris acrobàtics. És un viatge al passat, a aquelles vesprades d’estiu plenes de jocs i bons moments, a vegades rient, a vegades suant, però sempre gaudint, acompanyats d’emocions genuïnes i complicitat, a la recerca del fràgil equilibri entre dos persones. Dos..."
  },
  {
    "anio": 2020,
    "titulo": "Boom!",
    "compania": "CIA Chapertons",
    "thumbnail": "assets/thumbs/boom.webp",
    "video": "https://youtu.be/DikL6ITwMko",
    "sinopsis_es": "Subir al escenario una moto de carreras, un coche, un elefante de circo, una rana y una mosca gigante dentro de una jungla, una pista de coches de choque, un pozo sin fondo, un vaquero, un grupo de folklore o una pequeña orquesta neumática de cámara... Todo esto solo estaba al alcance de la imaginación de los Chapertons. Un montaje innovador y una prueba de...",
    "sinopsis_val": "Pujar a l’escenari una moto de carreres, un cotxe, un elefant de circ, una granota i una mosca gegant dins d’una jungla, una pista de cotxes de xoc, un pou sense fons, un vaquer, un grup de folklore o una xicoteta orquestra pneumàtica de cambra... Tot això només estava a l’abast de la imaginació dels Chapertons. Un muntatge innovador i una prova de la..."
  },
  {
    "anio": 2020,
    "titulo": "Esencial",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/esencial.webp",
    "video": "https://youtu.be/ABwBhYIsIAA",
    "sinopsis_es": "Essential es un espectáculo que habla de las transiciones. Cinco personajes que juegan, que sueñan, un viaje aventurero que nos llevará a lugares remotos donde la decisión vital será tomar el camino más sencillo. Este nuevo espectáculo de Vaivén Circo se presenta con una puesta en escena inspirada en el “Arcoíris Waldorf”: un juguete compuesto por pilares y...",
    "sinopsis_val": "Essential és un espectacle que parla de les transicions. Cinc personatges que juguen, que somien, un viatge aventurer que ens portarà a llocs remots on la decisió vital serà prendre el camí més senzill. Este nou espectacle de Vaivé Circ es presenta amb una posada en escena inspirada en el “Arc de Sant Martí Waldorf”: un joguet compost per pilars i arcs que..."
  },
  {
    "anio": 2020,
    "titulo": "Flotados",
    "compania": "David Moreno CIA & Cristina Calleja",
    "thumbnail": "assets/thumbs/flotados.webp",
    "video": "https://vimeo.com/438438874",
    "sinopsis_es": "Dos personajes, cada uno vive en su propio mundo personal e íntimo, creando magia e ilusión en cada uno de sus movimientos y acciones. Dos mundos que, sin saberlo, se alimentan mutuamente, crecen y se transforman por una fuerza que va más allá de cada uno de ellos, sin saber de dónde vienen ni hacia dónde van. ¿Cómo influimos y transformamos la vida de los...",
    "sinopsis_val": "Dos personatges, cada un viu en el seu propi món personal i íntim, creant màgia i il·lusió en cada un dels seus moviments i accions. Dos mons que, sense saber-ho, s’alimenten mútuament, creixen i es transformen per una força que va més enllà de cada un d’ells, sense saber d’on venen ni cap a on van. Com influïm i transformem la vida dels altres sense si més..."
  },
  {
    "anio": 2020,
    "titulo": "Sorriso",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sorriso.webp",
    "video": "https://vimeo.com/384644312",
    "sinopsis_es": "Cómo escribir una historia de amor, de un amor duradero en el tiempo, que llene una vida hasta el crepúsculo y que nunca acabo para aquel que todavía contempla el pasado? La escritura de esta historia de amor no empieza con las heroicas muertes de Romeo y Julieta, fluye de la vida entera de una pareja de ancianos, para quienes el amor es esa vida...",
    "sinopsis_val": "Com escriure una història d'amor, d'un amor durador en el temps, que òmpliga una vida fins al crepuscle i que mai acabe per a aquell que encara contempla el passat? L'escriptura d'esta història d'amor no comença amb les heroiques morts de Romeo i Julieta, fluïx de la vida sencera d'una parella d'ancians, per als qui l'amor és eixa vida completament..."
  },
  {
    "anio": 2020,
    "titulo": "Isla",
    "compania": "CIA D'Click",
    "thumbnail": "assets/thumbs/isla.webp",
    "video": "https://vimeo.com/239429875",
    "sinopsis_es": "“ISLA” parte del sueño y de la alucinación de tres personajes náufragos que se encuentran solo y que se necesitarán los unos en los otros para rehacer su historia. Estos personajes crearán situaciones inverosímiles y elegirán estrategias de lo más rocambolescas para superar los límites de su isla.Una historia que nos hará reflexionar sobre la idoneidad de...",
    "sinopsis_val": "“ISLA” partix del somni i de l'al·lucinació de tres personatges nàufrags que es troben sol i que es necessitaran els uns en els altres per a refer la seua història. Estos personatges crearan situacions inversemblants i triaran estratègies d'allò més rocambolesques per a superar els límits de la seua illa.Una història que ens farà reflexionar sobre la..."
  },
  {
    "anio": 2020,
    "titulo": "Amagatalls secrets",
    "compania": "Escandall Teatral",
    "thumbnail": "assets/thumbs/amagatalls.webp",
    "video": "https://youtu.be/4mc6M_iW1ck",
    "sinopsis_es": "El uso y abuso del plástico ha hecho que su utilización ya no esté enfocada a la durabilidad, y por tanto, se ha convertido en un material mayoritariamente desechable. Si sumamos esto a la imposibilidad de hacerlo desaparecer en varios siglos, el resultado son islas kilométricas en los océanos de plásticos y residuos que están acabando con la fauna y flora...",
    "sinopsis_val": "L'ús i abús del plàstic ha fet que la seua utilització ja no estiga enfocada a la durabilitat, i per tant, s'ha convertit en un material majoritàriament d'un sol ús. Si sumem això a la impossibilitat de fer-ho desaparéixer en diversos segles, el resultat són illes quilomètriques en els oceans de plàstics i residus que estan acabant amb la fauna i flora..."
  },
  {
    "anio": 2020,
    "titulo": "Avec le temps...",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/avectemps.webp",
    "video": "https://youtu.be/NUPgZnWg7vQ",
    "sinopsis_es": "Escucha, tacto, confianza y humor para aprender a avanzar en este mundo que ya no puede ver... y si la vulnerabilidad ha sustituido a la inocencia, el placer de bailar y compartir están intactos y la alegría de tocar, infinita. Avec le Temps...» (Con el tiempo...) nace sobre todo del profundo deseo de seguir dando vida a mi primer solo, “De Paseo”, siendo...",
    "sinopsis_val": "Escolta, tacte, confiança i humor per a aprendre a avançar en este món que ja no pot veure... i si la vulnerabilitat ha substituït a la innocència, el plaer de ballar i compartir estan intactes i l'alegria de tocar, infinita. Avec le Temps...» (Amb el temps...) naix sobretot del profund desig de continuar donant vida al meu primer sol, “De Passeig”, sent..."
  },
  {
    "anio": 2020,
    "titulo": "Rien à dire",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/riendire.webp",
    "video": "https://youtu.be/NzntSKm6QSY",
    "sinopsis_es": "En escena cuatro muebles y una puerta. Una casa ante el público. Sin paredes.Una casa llena de vacíos, de agujeros hacia el absurdo, visitada por espectadores imaginarios.Un personaje solo rodeado de presencias, de desequilibrios.  Un tiempo parado en un ritmo frenético, con fantasmas en los armarios, calcetines voladores, lluvias de paraguas, espejos...",
    "sinopsis_val": "En escena quatre mobles i una porta. Una casa davant el públic. Sense parets.Una casa plena de buits, de forats cap a l'absurd, visitada per espectadors imaginaris.Un personatge sol envoltat de presències, de desequilibris.  Un temps parat en un ritme frenètic, amb fantasmes en els armaris, calcetins voladors, pluges de paraigües, espills juganers, llums..."
  },
  {
    "anio": 2021,
    "titulo": "Tom, Tom & Tom",
    "compania": "CIA Ravart",
    "thumbnail": "assets/thumbs/tomtom.webp",
    "video": "https://vimeo.com/287032227",
    "sinopsis_es": "Tom, Tom y Tom convierten el hecho de ser mayor en una bendición. Los tres ancianos todavía son demasiados jóvenes para darse por vencidos y, por lo tanto, celebran la vida juntos.  Enérgico y pleno de inspiración creativa, el triplete atraviesa el público, que empieza a seguirlo de escena en escena. Los tres ancianos convierten las plazas en una clase de...",
    "sinopsis_val": "Tom, Tom i Tom convertixen el fet de ser major en una benedicció. Els tres ancians encara són massa jóvens per a donar-se per vençuts i, per tant, celebren la vida junts.  Enèrgic i ple d'inspiració creativa, el triplet travessa el públic, que comença a seguir-lo d'escena en escena. Els tres ancians convertixen les places en una classe de ioga, es pugen als..."
  },
  {
    "anio": 2021,
    "titulo": "Perceptions",
    "compania": "Compagnie Bivouac",
    "thumbnail": "assets/thumbs/perceptions.webp",
    "video": "https://youtu.be/LpKv0xNU96I",
    "sinopsis_es": "Perceptions es un viaje al corazón del imaginario cuántico en qué aquello infinitamente grande se fusiona con aquello infinitamente pequeño. Las ecuaciones se despliegan sobre una estructura de difracción que revela partículas elementales desconocidas, un espacio y un tiempos relativos, dimensiones paralelas... Una realidad generalmente invisible a simple...",
    "sinopsis_val": "Perceptions és un viatge al cor de l'imaginari quàntic en quin allò infinitament gran es fusiona amb allò infinitament xicotet. Les equacions es despleguen sobre una estructura de difracció que revela partícules elementals desconegudes, un espai i un temps relatius, dimensions paral·leles... Una realitat generalment invisible a simple vista emergix prompte..."
  },
  {
    "anio": 2021,
    "titulo": "Body Rhapsody",
    "compania": "Hugo & Inés",
    "thumbnail": "assets/thumbs/rhapsody.webp",
    "video": "https://youtu.be/1wD2EDecZVg",
    "sinopsis_es": "Con una aparentemente simple manipulación del cuerpo, sin palabras, con objetos, Body Rhapsody es todo un recorrido desde el mim clásico hasta los títeres corporales, en el cual Hugo Suárez acaba convirtiendo su cuerpo en un gran retablo donde se pasean exóticas criaturas alienígenas que narran suaves historias poéticas en miniatura. Un desfile de...",
    "sinopsis_val": "Amb una aparentment simple manipulació del cos, sense paraules, amb objectes, Bodi *Rhapsody és tot un recorregut des del *mim clàssic fins als titelles corporals, en el qual Hugo Suárez acaba convertint el seu cos en un gran retaule on es passegen exòtiques criatures alienígenes que narren suaus històries poètiques en miniatura. Una desfilada de..."
  },
  {
    "anio": 2021,
    "titulo": "Full House",
    "compania": "Eléctrico 28",
    "thumbnail": "assets/thumbs/fullhouse.webp",
    "video": "https://vimeo.com/380260879",
    "sinopsis_es": "Una fábula divertida y sorprendente sobre la convivencia entre culturas  En este mundo tan diverso es posible que aquellos vecinos que creíamos extraños se nos asemejen mucho más de lo que pensábamos, sean como sean y vengan de donde vengan.  Full House es un espectáculo sin texto de teatro físico y música en vivo que nos plantea a través de una fábula...",
    "sinopsis_val": "Una rondalla divertida i sorprenent sobre la convivència entre cultures  En este món tan divers és possible que aquells veïns que créiem estranys se'ns assemblen molt més del que pensàvem, siguen com siguen i vinguen d'on vinguen.  Full House és un espectacle sense text de teatre físic i música en viu que ens planteja a través d'una rondalla contemporània..."
  },
  {
    "anio": 2021,
    "titulo": "BARTO",
    "compania": "BARTO",
    "thumbnail": "assets/thumbs/barto.webp",
    "video": "https://youtu.be/RhCOz4SdNtw",
    "sinopsis_es": "Barto es un simpático personaje, ligeramente excéntrico, que sabe encantar su público utilizando sus recursos técnicos al mismo tiempo que sus habilidades cómicas. Un espectáculo colorista en el cual caben la comedia, el contorsionismo, los juegos malabares o la cuerda floja, todo esto siempre con una pizca de locura. Acróbata cómico, Barto ha cosechado el...",
    "sinopsis_val": "Barto és un simpàtic personatge, lleugerament excèntric, que sap encantar el seu públic utilitzant els seus recursos tècnics al mateix temps que les seues habilitats còmiques. Un espectacle colorista en el qual caben la comèdia, el contorsionisme, els jocs malabars o la corda fluixa, tot això sempre amb un polsim de bogeria. Acròbata còmic, Barto ha collit..."
  },
  {
    "anio": 2021,
    "titulo": "¡FUERA!",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fuera.webp",
    "video": "No tiene video",
    "sinopsis_es": "El nuevo espectáculo de la compañía Murmuyo muestra lo importante que es la cooperación y el apoyo a las personas que son desalojadas o echadas de su hogar (su casa en caso de los desahucios, su país en caso de los refugiados), y como ante estas adversidades, la gente se organiza y se ayuda mutuamente para crear un nuevo hogar compartido y sin apegos.",
    "sinopsis_val": "El nou espectacle de la companyia Murmuyo mostra l'important que és la cooperació i el suport a les persones que són desallotjades o tirades de la seua llar (la seua casa en cas dels desnonaments, el seu país en cas dels refugiats), i com davant estes adversitats, la gent s'organitza i s'ajuda mútuament per a crear una nova llar compartida i sense inclinacions."
  },
  {
    "anio": 2021,
    "titulo": "Clown in libertà",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/clownliberta.webp",
    "video": "https://vimeo.com/383573246",
    "sinopsis_es": "Clown in libertà es un momento de euforia, recreación y rituales catárticos para tres payasos divertidos, simpáticos y talentosos que parecen atrapados por una emoción infantil ante la idea de tener una escena y un público a su completa disposición. Sin una historia enunciada y sin ningún intercambio de palabras, Clown in Libertà narra así la tarde, un...",
    "sinopsis_val": "Clown in libertà és un moment d'eufòria, recreació i rituals catàrtics per a tres pallassos divertits, simpàtics i talentosos que semblen atrapats per una emoció infantil davant la idea de tindre una escena i un públic a la seua completa disposició. Sense una història enunciada i sense cap intercanvi de paraules, Clown in Libertà narra així la vesprada, una..."
  },
  {
    "anio": 2021,
    "titulo": "ÎLE O",
    "compania": "Barolosolo",
    "thumbnail": "assets/thumbs/ileo.webp",
    "video": "https://youtu.be/wBmYU9xSpQM",
    "sinopsis_es": "El deseo es desarrollar un mundo poético, musical y clownesc a partir del agua: trabajar encima, alrededor, dentro y con el agua. Es cómo si estuvimos un poco más lejos en el futuro, el nivel del agua ha subido y la gente vive con los pies en el agua... Y entonces, cuál es el cambio? Quién se está adaptando? Despacio, gota a gota, crece el deseo de un...",
    "sinopsis_val": "El desig és desenrotllar un món poètic, musical i *clownesc a partir de l'aigua: treballar damunt, al voltant, dins i amb l'aigua. És com si vam estar un poc més lluny en el futur, el nivell de l'aigua ha pujat i la gent viu amb els peus en l'aigua... I llavors, quin és el canvi? Qui s'està adaptant? A poc a poc, gota a gota, creix el desig d'un espectacle..."
  },
  {
    "anio": 2021,
    "titulo": "Murmu-yo",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/murmuyo.webp",
    "video": "No tiene video",
    "sinopsis_es": "Murmuyo sale a la calle. Solo. Sin nada.  Nadie la espera. No ha quedado con nadie, pero las calles están llenas de gente que pasa arriba y abajo... Con Murmuyo todo puede pasar. Déjate llevar y disfruta de Murmu-yo!",
    "sinopsis_val": "Murmuyo ix al carrer. Solo. Sense res.  Ningú l'espera. No ha quedat amb ningú, però els carrers estan plens de gent que passa a dalt i a baix... Amb *Murmuyo tot pot passar. Deixa't portar i gaudix de *Murmu-jo!"
  },
  {
    "anio": 2021,
    "titulo": "SÓ.",
    "compania": "Xampatito Pato",
    "thumbnail": "assets/thumbs/xampatito.webp",
    "video": "https://youtu.be/8Y5jLuwvgnY",
    "sinopsis_es": "Un personaje obsesivo, cuadriculado y meticuloso. Un ser único en su especie rodeado de uno sin fin de cajas que escapan a su control y con las cuales juega para dar forma a su mundo. Del caos surge un universo delirante donde inventa la risa, creando una locura cómica y transformándose en un nuevo ser con una nueva figura.",
    "sinopsis_val": "Un personatge obsessiu, quadriculat i meticulós. Un ésser únic en la seua espècie envoltat d'un sense fi de caixes que escapen al seu control i amb les quals juga per a donar forma al seu món. Del caos sorgix un univers delirant on inventa el riure, creant una bogeria còmica i transformant-se en un nou ésser amb una nova figura."
  },
  {
    "anio": 2021,
    "titulo": "INDALA",
    "compania": "David Vento",
    "thumbnail": "assets/thumbs/indala.webp",
    "video": "https://vimeo.com/280491941",
    "sinopsis_es": "Indala propone un recorrido escénico en el cual se descubre al ser humano en sus formas primitivas y contemporáneas, la influencia de los ritos en la transmisión de mensajes de carácter social y como estos constituyen una defensa instintiva del propio ser frente al desarrollo unilateral de la inteligencia y su influjo antisocial.",
    "sinopsis_val": "Indala proposa un recorregut escènic en el qual es descobrix a l'ésser humà en les seues formes primitives i contemporànies, la influència dels ritus en la transmissió de missatges de caràcter social i com estos constituïxen una defensa instintiva del propi ser enfront del desenrotllament unilateral de la intel·ligència i el seu influx antisocial."
  },
  {
    "anio": 2021,
    "titulo": "SMASHED",
    "compania": "Gandini Juggling",
    "thumbnail": "assets/thumbs/smashed.webp",
    "video": "https://vimeo.com/356199448",
    "sinopsis_es": "En Smashed, la manipulación de la fruta prohibida hace una mirada sagaz a las tensas relaciones entre siete hombres y dos mujeres, desollando amablemente los malabarismos tradicionales y el circo contemporáneo. Es una pieza en la cual participan nueve hábiles malabaristas, ciento manzanas rojas y una banda sonora con canciones populares que van desde Tammy...",
    "sinopsis_val": "En Smashed, la manipulació de la fruita prohibida fa una mirada sagaç a les tibants relacions entre set hòmens i dos dones, escorxant amablement els malabarismes tradicionals i el circ contemporani. És una peça en la qual participen nou hàbils malabaristes, cent pomes roges i una banda sonora amb cançons populars que van des de Tammy Wynette fins a Music..."
  },
  {
    "anio": 2021,
    "titulo": "O2 Oxygen",
    "compania": "PIA - Projectos de Intervenção Artística",
    "thumbnail": "assets/thumbs/oxygen.webp",
    "video": "https://youtu.be/zJiXoOHppmI",
    "sinopsis_es": "O2 Oxygen es la creación más reciente de la compañía PIA, una pieza que, a través del lenguaje del teatro físico invita el espectador a reflexionar sobre cómo podría sobrevivir una sociedad, en que la tecnología desvanece las relaciones humanas y el acceso al oxígeno se convierte en un lujo. Un proyecto de arte público intercultural, nacido a principios de...",
    "sinopsis_val": "O2 Oxygen és la creació més recent de la companyia PIA, una peça que, a través del llenguatge del teatre físic convida l'espectador a reflexionar sobre com podria sobreviure una societat, en què la tecnologia esvaïx les relacions humanes i l'accés a l'oxigen es convertix en un luxe. Un projecte d'art públic intercultural, nascut a principis de 2019 a la..."
  },
  {
    "anio": 2022,
    "titulo": "SKRYF",
    "compania": "Gijs van Bon",
    "thumbnail": "assets/thumbs/skryf.webp",
    "video": "https://youtu.be/Z-KxY4tdk9I",
    "sinopsis_es": "De una pequeña abertura manipulada sale la arena. Muy lentamente va poniendo el texto letra a letra en el suelo. Mientras la máquina está escribiendo una letra, la máquina protege esa parte del texto. Cuando la máquina ha terminado la letra, pasa a la siguiente parte del texto, y revela el texto recién escrito a los elementos y a los transeúntes.  Poco a...",
    "sinopsis_val": "D'una xicoteta obertura manipulada ix l'arena. Molt lentament va posant el text lletra a lletra en el sòl. Mentres la màquina està escrivint una lletra, la màquina protegix eixa part del text. Quan la màquina ha acabat la lletra, passa a la següent part del text, i revela el text recentment escrit als elements i als transeünts.  A poc a poc, el text escrit..."
  },
  {
    "anio": 2022,
    "titulo": "Open Door",
    "compania": "CIA Perehosta",
    "thumbnail": "assets/thumbs/opendoor.webp",
    "video": "https://vimeo.com/144592803",
    "sinopsis_es": "Toc, toc ... quien és ? ... abre la puerta !!  Aparece una puerta de la nada… qué gran oportunidad para abrirla!, y saber que hay al otro lado. Pero resulta que el otro lado también estamos nosotros, nuestra vida de cada día,… y también un personaje excéntrico, curioso, surrealista y en momentos ingenioso… que trae la puerta y la deja aquí y allá con la...",
    "sinopsis_val": "Toc, toc ... qui és ? ... obri la porta !!  Apareix una porta del no-res… quina gran oportunitat per a obrir-la!, i saber que hi ha a l'altre costat. Però resulta que l'altre costat també estem nosaltres, la nostra vida de cada dia,… i també un personatge excèntric, curiós, surrealista i en moments enginyós… que porta la porta i la deixa ací i allà amb la..."
  },
  {
    "anio": 2022,
    "titulo": "Edén",
    "compania": "Théâthre Jaleo",
    "thumbnail": "assets/thumbs/eden.webp",
    "video": "No tiene video",
    "sinopsis_es": "EDEN es un espectáculo único en el cual la interpretación se mezcla con títeres, máscaras y música. Théâtre Jaleo llega con su caravana de aires medievales para montar su propio teatro, un recinto de madera que rinde homenaje a la tradición del cómico itinerante. En su bello escenario circular al aire libre se entrelazan siete historias como siete actas....",
    "sinopsis_val": "EDEN és un espectacle únic en el qual la interpretació es mescla amb titelles, màscares i música. Théâtre Escàndol arriba amb la seua caravana d'aires medievals per a muntar el seu propi teatre, un recinte de fusta que ret homenatge a la tradició del còmic itinerant. En el seu bell escenari circular a l'aire lliure s'entrellacen set històries com set actes...."
  },
  {
    "anio": 2022,
    "titulo": "Le Nid",
    "compania": "Adhok",
    "thumbnail": "assets/thumbs/lenid.webp",
    "video": "https://vimeo.com/192605337",
    "sinopsis_es": "Qué pasa cuando el pollito sale del nido? Espectáculo de teatro-danza para todos los públicos que muestra el paso de la infancia al primer estadio de la edad adulta, fuera del nido familiar protector. Jóvenes entre 18 y 30 años, que se preguntan sobre el futuro, en un mundo complejo con perspectivas inciertas. El nido es el espacio de juego ideal para poner...",
    "sinopsis_val": "Què passa quan el pollet ix del niu? Espectacle de teatre-dansa per a tots els públics que mostra el pas de la infància al primer estadi de l'edat adulta, fora del niu familiar protector. Jóvens entre 18 i 30 anys, que es pregunten sobre el futur, en un món complex amb perspectives incertes. El niu és l'espai de joc ideal per a posar en escena les..."
  },
  {
    "anio": 2022,
    "titulo": "ZLOTY",
    "compania": "Cia Pau Palaus",
    "thumbnail": "assets/thumbs/zloty.webp",
    "video": "https://youtu.be/sSrrgxmJPdc",
    "sinopsis_es": "Solo quedan las paredes, sucias y arrugadas… El payaso, nos hace compliços de la persona que lo habita para conectar con el fracaso, la soledad y la nostalgia con ingenuidad y descaro. Un relato íntimo, alocado y humano que nos habla de libertad y del paso del tiempo. Un pequeño espacio físico y temporal donde todo es posible, que mezcla las artes del...",
    "sinopsis_val": "Només queden les parets, brutes i arrugades… El pallasso, ens fa compliços de la persona que l'habita per a connectar amb el fracàs, la soledat i la nostàlgia amb ingenuïtat i descaradura. Un relat íntim, eixelebrat i humà que ens parla de llibertat i del pas del temps. Un xicotet espai físic i temporal on tot és possible, que mescla les arts del *clown, el..."
  },
  {
    "anio": 2022,
    "titulo": "Tei Tei",
    "compania": "Compañia ES Circ",
    "thumbnail": "assets/thumbs/teitei.webp",
    "video": "https://youtu.be/UsGyDs6oKfw",
    "sinopsis_es": "¿Qué es esta performance pública de calle?  Un espectáculo semi-itinerante: a cada paso, con un único elemento, lo tapo, el artista Emiliano Alessi crea un nuevo escenario. La ayuda especial y total del público es la base cómplice para consolidar un recorrido efímero, utilizando el espacio urbano como apoyo principal.  Un camino a recorrer. Un camino para...",
    "sinopsis_val": "Què és esta performance pública de carrer?  Un espectacle semi-itinerant: a cada pas, amb un únic element, el tape, l'artista Emiliano Alessi crea un nou escenari. L'ajuda especial i total del públic és la base còmplice per a consolidar un recorregut efímer, utilitzant l'espai urbà com a suport principal.  Un camí a recórrer. Un camí per a habitar i..."
  },
  {
    "anio": 2022,
    "titulo": "Maña",
    "compania": "Cia Manolo Alcántara",
    "thumbnail": "assets/thumbs/manya.webp",
    "video": "https://youtu.be/16O8IxUpzkU",
    "sinopsis_es": "MAÑA es un espectáculo directo, transparente, que desde buen principio revela sus intenciones y objetivos; la construcción de un arco gigante con cajas muy pesadas utilizando la menor fuerza posible, ayudado por una tecnología precaria y antigua, pero llena de vigencia y tecnología atemporal: enfatizando mucho el camino.  MAÑA está a medio camino entre...",
    "sinopsis_val": "MAÑA és un espectacle directe, transparent, que des de bon principi revela les seues intencions i objectius; la construcció d'un arc gegant amb caixes molt pesades utilitzant la menor força possible, ajudat per una tecnologia precària i antiga, però plena de vigència i tecnologia atemporal: emfatitzant molt el camí.  MAÑA està a mig camí entre instal·lació..."
  },
  {
    "anio": 2022,
    "titulo": "Baïna[na]",
    "compania": "Le G. Bistaki",
    "thumbnail": "assets/thumbs/bainana.webp",
    "video": "https://youtu.be/-jowuYv23mI",
    "sinopsis_es": "Trajes con trajes blancos, armados con palas para nieve, el maíz como materia para pensar, estos cuatro hombres nos invitan a atravesar los lugares como tiempos en un sorprendente viaje coreográfico y musical, dibujando un mundo surrealista en un lugar común. Ni completamente circense ni únicamente danza, el lenguaje de G. Bistaki se encuentra en el cruce...",
    "sinopsis_val": "Vestits amb vestits blancs, armats amb pales per a neu, la dacsa com a matèria per a pensar, estos quatre hòmens ens conviden a travessar els llocs com a temps en un sorprenent viatge coreogràfic i musical, dibuixant un món surrealista en un lloc comú. Ni completament circense ni únicament dansa, el llenguatge de G. *Bistaki es troba en l'encreuament de les..."
  },
  {
    "anio": 2022,
    "titulo": "D-Construction",
    "compania": "Dyptik",
    "thumbnail": "assets/thumbs/dconstruction.webp",
    "video": "https://youtu.be/NffSGgXtJLA",
    "sinopsis_es": "D-Construction cuestiona la naturaleza profunda de los lazos sociales en el espacio público. Qué nos une? Cómo somos capaces de cuestionar territorios, fronteras e instituciones?  Situando físicamente los espectadores en el coro de la obra y de la escenografía urbana, los invitamos a participar. A vivir la experiencia del compromiso y de la desobediencia. ...",
    "sinopsis_val": "D-Construction qüestiona la naturalesa profunda dels llaços socials en l'espai públic. Què ens unix? Com som capaços de qüestionar territoris, fronteres i institucions?  Situant físicament els espectadors en el cor de l'obra i de l'escenografia urbana, els convidem a participar. A viure l'experiència del compromís i de la desobediència.  D-Construction és..."
  },
  {
    "anio": 2022,
    "titulo": "Trois",
    "compania": "Cie Une de Plus",
    "thumbnail": "assets/thumbs/trois.webp",
    "video": "https://vimeo.com/250591579",
    "sinopsis_es": "En escena, dos marionetas interpretadas por actores y el vestuario de los cuales no muestra rastro de piel humana.  Primero está el pequeño títere, el que nace ante nuestros ojos. Primeros movimientos desordenados, dificultades para mantenerse levantado, el neonato descubre las duras leyes de la gravedad.  Entra la segunda marioneta humana, ensartada sobre...",
    "sinopsis_val": "En escena, dos marionetes interpretades per actors i el vestuari dels quals no mostra rastre de pell humana.  Primer està el xicotet titella, el que naix davant els nostres ulls. Primers moviments desordenats, dificultats per a mantindre's alçat, el nounat descobrix les dures lleis de la gravetat.  Entra la segona marioneta humana, enfilada sobre altes..."
  },
  {
    "anio": 2022,
    "titulo": "Lifted",
    "compania": "Mimbre",
    "thumbnail": "assets/thumbs/lifted.webp",
    "video": "https://vimeo.com/352025752",
    "sinopsis_es": "La compañía femenina de teatro acrobático Mimbre vuelve de gira con Lifted, una colección de momentos divertidos, poéticos y sorprendentes, que exploran de diferentes maneras el que significa que un cuerpo sea llevado por otro. O cuando una persona lleva a dos personas. O cuando una persona no quiere ser cargada. O cuando tres personas encuentran el...",
    "sinopsis_val": "La companyia femenina de teatre acrobàtic Vímet torna de gira amb *Lifted, una col·lecció de moments divertits, poètics i sorprenents, que exploren de diferents maneres el que significa que un cos siga portat per un altre. O quan una persona porta a dos persones. O quan una persona no vol ser carregada. O quan tres persones troben l'equilibri perfecte...."
  },
  {
    "anio": 2022,
    "titulo": "Fly me to the moon",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/flyme.webp",
    "video": "https://youtu.be/DCxOrWQSGh8",
    "sinopsis_es": "Tándem: bicicleta para dos personas.  Viaje: todo el que pasa entre aquí y allá.  Lluna: destino de todos cuando queremos soñar despiertos.  Dúo de clowns: funambulistas del desastre y la poesía.  Una bicicleta voladora, madera, hierro, polvo, zapatos grandes y sombreros hasta las cejas. La luna nos espera. Fly me tono the moon es el viaje posible de dos...",
    "sinopsis_val": "Tàndem: bicicleta per a dos persones.  Viatge: tot el que passa entre ací i allà.  Lluna: destí de tots quan volem somiar desperts.  Duo de clowns: funambulistes del desastre i la poesia.  Una bicicleta voladora, fusta, ferro, pols, sabates grans i barrets fins a les celles. La lluna ens espera. Fly em to the moon és el viatge possible de dos pallassos cap..."
  },
  {
    "anio": 2022,
    "titulo": "A fuego lento",
    "compania": "Bilbobasso",
    "thumbnail": "assets/thumbs/fuegolento.webp",
    "video": "No tiene video",
    "sinopsis_es": "Es la historia de un encuentro resplandeciente entre dos seres las almas incendiarias de los cuales se atraen se enamoran y se desgarran al compás del contrabajo y del acordeón. Bastante, elegancia y placer acompañan este espectáculo donde el arte del fuego y la practica diabólica de una de las danzas más sensuales, el tango argentino se mezclan. Un...",
    "sinopsis_val": "És la història d'una trobada resplendent entre dos éssers les ànimes incendiàries dels quals s'atrauen s'enamoren i s'estripen al compàs del contrabaix i de l'acordió. Bastant, elegància i plaer acompanyen este espectacle on l'art del foc i la practica diabòlica d'una de les danses més sensuals, el tango argentí es mesclen. Un espectacle entorn de l'amor,..."
  },
  {
    "anio": 2023,
    "titulo": "Les homs fums",
    "compania": "Cie Ecart",
    "thumbnail": "assets/thumbs/homsfums.webp",
    "video": "https://vimeo.com/215025490",
    "sinopsis_es": "Las Homs Humos son tres curiosos personajes, tres marionetas vivas con máscaras inspiradas en las tiras cómicas.  Con impermeables y botas de goma, se mezclan con la población para realizar un paseo lúdico y educativo. Música de principios de siglo o electrónica y voces operísticas acompañan las coreografías de estos astutos sujetos en interacción con un público cómplice.",
    "sinopsis_val": "Les Homs Fums són tres curiosos personatges, tres marionetes vives amb màscares inspirades en les tires còmiques.  Amb impermeables i botes de goma, es mesclen amb la població per a realitzar un passeig lúdic i educatiu. Música de principis de segle o electrònica i veus operístiques acompanyen les coreografies d'estos astuts subjectes en interacció amb un públic còmplice."
  },
  {
    "anio": 2023,
    "titulo": "Mano Viva",
    "compania": "Girovago e redondella",
    "thumbnail": "assets/thumbs/manoviva.webp",
    "video": "https://youtu.be/boV37lZdUEk",
    "sinopsis_es": "Las luces de escena se encienden y los espectadores se sumergen en un mundo fantástico en miniatura donde todo es posible y real. En nuestra era tecnológica, «Mando viva» hace redescubrir la experimentación y el uso de las manos de manera libre, expresiva y creativa, convirtiendo un espectáculo donde incluso se enseña al público a mover los dedos de manera independiente.",
    "sinopsis_val": "Les llums d'escena s'encenen i els espectadors se submergixen en un món fantàstic en miniatura on tot és possible i real. En la nostra era tecnològica, «Comandament viva» fa redescobrir l'experimentació i l'ús de les mans de manera lliure, expressiva i creativa, convertint un espectacle on fins i tot s'ensenya al públic a moure els dits de manera independent."
  },
  {
    "anio": 2023,
    "titulo": "Antipodi",
    "compania": "Cia Dromosofista",
    "thumbnail": "assets/thumbs/antipodi.webp",
    "video": "https://youtu.be/hLsdMNHNMy0",
    "sinopsis_es": "Un espectáculo de teatro visual que es un punto de encuentro entre el teatro físico, la manipulación de títeres, las sombras y la música en directo. Tres personajes invitan el público a un viaje hacia sus propias antípodas. Un viaje onírico sobre un caballo en miniatura, entre ambiguas figuras y hombres-sombras que corren sin meta. En este espectáculo los...",
    "sinopsis_val": "Un espectacle de teatre visual que és un punt de trobada entre el teatre físic, la manipulació de titelles, les ombres i la música en directe. Tres personatges conviden el públic a un viatge cap a les seues pròpies antípodes. Un viatge oníric sobre un cavall en miniatura, entre ambigües figures i hòmens-ombres que corren sense meta. En este espectacle els..."
  },
  {
    "anio": 2023,
    "titulo": "Landscape(s)",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/landscape.webp",
    "video": "https://youtu.be/eiGpT4Aa54g",
    "sinopsis_es": "Una fantástica metamorfosis de la naturaleza, mediante tirones y contrapesos, que los humanos intentan dominar  Un homenaje de altos vuelos al movimiento perpetuo  Inspirándose en las esculturas móviles de Tinguely, Cie La Migration confronta los ciclos de una extraña máquina con el movimiento fluido de los equilibristas, haciendo del paisaje y sus peligros...",
    "sinopsis_val": "Una fantàstica metamorfosi de la naturalesa, mitjançant estirades i contrapesos, que els humans intenten dominar  Un homenatge d'alta volada al moviment perpetu  Inspirant-se en les escultures mòbils de *Tinguely, *Cie La *Migration confronta els cicles d'una estranya màquina amb el moviment fluid dels equilibristes, fent del paisatge i els seus perills els..."
  },
  {
    "anio": 2023,
    "titulo": "Loop",
    "compania": "Cirk About It",
    "thumbnail": "assets/thumbs/loop.webp",
    "video": "https://youtu.be/v_sYi86HGq0",
    "sinopsis_es": "Loop es un espectáculo visual, fresco y dinámico, puro circo y pura explosión, con una técnica circense muy poco vista en el ámbito del circo contemporáneo como es el columpio. Tres acróbatas de primer nivel que además incorporan música, manipulación y malabares en esta nueva propuesta",
    "sinopsis_val": "Loop és un espectacle visual, fresc i dinàmic, pur circ i pura explosió, amb una tècnica circense molt poc vista en l'àmbit del circ contemporani com és el gronxador. Tres acròbates de primer nivell que a més incorporen música, manipulació i malabars en esta nova proposta"
  },
  {
    "anio": 2023,
    "titulo": "Sfumato",
    "compania": "Cia llum de fideu",
    "thumbnail": "assets/thumbs/sfumato.webp",
    "video": "https://vimeo.com/846872771",
    "sinopsis_es": "Vivimos rodeados de personas y otros seres vivos. Porque tomamos en consideración unas vidas y otras no? Podemos empatizar con un árbol, un pájaro o un pez? Cómo nos puede llegar a transformar el intento de ponernos a su piel?  Sfumato es una reflexión poética, itinerante e inmersiva sobre las relaciones que establecemos con otras especies en el espacio...",
    "sinopsis_val": "Vivim envoltats de persones i altres éssers vius. Perquè prenem en consideració unes vides i altres no? Podem empatitzar amb un arbre, un ocell o un peix? Com ens pot arribar a transformar l'intent de posar-nos a la seua pell?  Sfumato és una reflexió poètica, itinerant i immersiva sobre les relacions que establim amb altres espècies en l'espai públic. Un..."
  },
  {
    "anio": 2023,
    "titulo": "Solo",
    "compania": "Cia Roi Borrallas",
    "thumbnail": "assets/thumbs/solo.webp",
    "video": "https://youtu.be/G4rzNqvlAsY",
    "sinopsis_es": "El hábitat natural de cualquier payaso es la escena, con su público. Pero, que pasa cuando se queda todo suelo? Es detrás cortinas donde se mezcla la persona y el personaje. Donde se desdibuja la línea que los separa. Un Limbo que no es el escenario ni la vida real. Es en esta frontera donde se desarrolla este espectáculo. Pasen y vean la intimidad de este...",
    "sinopsis_val": "L'hàbitat natural de qualsevol pallasso és l'escena, amb el seu públic. Però, que passa quan es queda tot sòl? És darrere cortines on es mescla la persona i el personatge. On es desdibuixa la línia que els separa. Uns Llimbs que no és l'escenari ni la vida real. És en esta frontera on es desenrotlla este espectacle. Passen i vegen la intimitat d'este..."
  },
  {
    "anio": 2023,
    "titulo": "CUERDO",
    "compania": "Karl Stets",
    "thumbnail": "assets/thumbs/cuerdo.webp",
    "video": "https://youtu.be/UvF_Z80nJzY",
    "sinopsis_es": "Con elementos de circo, de danza, manipulación de objetos y marionetas, en la pieza “Cuerdo”, Karl Stets conduce al público por un espectáculo que combina el juego ligero del payaso con la tensión de una película de terror. Junta material de varios años de espectáculos de diferentes constelaciones, y crea un solo con pocos elementos e invita al público a entrar a su mundo.",
    "sinopsis_val": "Amb elements de circ, de dansa, manipulació d'objectes i marionetes, en la peça “Entenimentat”, Karl Stets conduïx al públic per un espectacle que combina el joc lleuger del pallasso amb la tensió d'una pel·lícula de terror. Junta material de diversos anys d'espectacles de diferents constel·lacions, i crea un solo amb pocs elements i convida al públic a entrar al seu món."
  },
  {
    "anio": 2023,
    "titulo": "Carrousel des moutons",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/moutons.webp",
    "video": "https://youtu.be/Xba0cTZMVao",
    "sinopsis_es": "Carrousel des Moutons es un espectáculo de circo contemporáneo que transforma lo cotidiano en magia. Un piano se convierte en compañero acrobático, una escoba en trapecio, y los corderos invaden el escenario en un torbellino de fantasía. Dirque y Fien nos sumergen en un universo poético y absurdo, donde los límites entre sueño y realidad se desdibujan. Con...",
    "sinopsis_val": "Carrousel dones Moutons és un espectacle de circ contemporani que transforma el quotidià en màgia. Un piano es convertix en company acrobàtic, una granera en trapezi, i els corders invadixen l'escenari en un remolí de fantasia. Dirque i Fien ens submergixen en un univers poètic i absurd, on els límits entre somni i realitat es desdibuixen. Amb una posada en..."
  },
  {
    "anio": 2023,
    "titulo": "Sueña",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/suenya.webp",
    "video": "https://youtu.be/isuJF7e6fJs",
    "sinopsis_es": "#SUEÑA es un espectáculo de teatro gestual, clown poético, danza, improvisación con el público y poesía visual ambientado en un mundo distópico, en el cual, el color está prohibido.  #SUEÑA es un trabajo plástico, pictórico, urbano, cómico y poético para niños y no tan niños. El propósito del cual es poner sobre la mesa, o mejor dicho, sobre el lienzo, un...",
    "sinopsis_val": "#SOMIA és un espectacle de teatre gestual, clown poètic, dansa, improvisació amb el públic i poesia visual ambientat en un món distòpic, en el qual, el color està prohibit.  #SOMIA és un treball plàstic, pictòric, urbà, còmic i poètic per a xiquets i no tan xiquets. El propòsit del qual és posar sobre la taula, o més ben dit, sobre el llenç, un tema que..."
  },
  {
    "anio": 2023,
    "titulo": "Into thin air",
    "compania": "Cie Panama Pictures",
    "thumbnail": "assets/thumbs/thinair.webp",
    "video": "https://vimeo.com/734743328",
    "sinopsis_es": "Espectáculo entre la danza y el circo. Encallados en una escala torcida, tres artistas floten en el espacio. Dependen de ellos mismos y de los otros. En un momento casi se deslizan por las escalas, al siguiente recuperan el equilibrio y exploran los confines de este espacio sin pisar hasta que se rompe la gravedad y sus cuerpos parecen flotar. Esto crea un...",
    "sinopsis_val": "Espectacle entre la dansa i el circ. Encallats en una escala torta, tres artistes suren en l'espai. Depenen d'ells mateixos i dels altres. En un moment quasi s'esvaren per les escales, al següent recuperen l'equilibri i exploren els confins d'este espai sense xafar fins que es trenca la gravetat i els seus cossos semblen surar. Això crea un emocionant joc..."
  },
  {
    "anio": 2023,
    "titulo": "Solitude·s",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/solitudes.webp",
    "video": "https://youtu.be/Q8uCzpfgjPI",
    "sinopsis_es": "Son dos, o quizá tres: el músico, el acróbata y su doble de piedra. El decorado es una pirámide cuadrangular arremolinada en plena naturaleza, que se presta a todo tipo de juegos entre peso y contrapeso, equilibrio y desequilibrio, quietud y vuelo. Puro placer en movimiento, pero también metáfora de las odiseas grandes y pequeñas, de las condiciones humanas...",
    "sinopsis_val": "Són dos, o potser tres: el músic, l'acròbata i el seu doble de pedra. El decorat és una piràmide quadrangular arremolinada en plena naturalesa, que es presta a tot tipus de jocs entre pes i contrapés, equilibri i desequilibri, quietud i vol. Pur plaer en moviment, però també metàfora de les odissees grans i xicotetes, de les condicions humanes i d'altres..."
  },
  {
    "anio": 2023,
    "titulo": "Sylphes",
    "compania": "Aerial Strada",
    "thumbnail": "assets/thumbs/sylphes.webp",
    "video": "https://youtu.be/s4SoXGSUf8o",
    "sinopsis_es": "Sylphes es un espectáculo multisensorial que fusiona danza, acrobacias, música y proyecciones en vivo al ritmo de ‘Las cuatro estaciones’ de Vivaldi. Evoca la gracia de la natación sincronizada y el ballet, tejiendo mitos ancestrales en una experiencia cautivadora. A través de una plasticidad impactante, nos invita a celebrar el poder de los sentidos,...",
    "sinopsis_val": "Sylphes és un espectacle multisensorial que fusiona dansa, acrobàcies, música i projeccions en viu al ritme de ‘Les quatre estacions’ de Vivaldi. Evoca la gràcia de la natació sincronitzada i el ballet, teixint mites ancestrals en una experiència captivadora. A través d'una plasticitat impactant, ens convida a celebrar el poder dels sentits, transcendint la..."
  },
  {
    "anio": 2023,
    "titulo": "Love Love Love",
    "compania": "Animasur",
    "thumbnail": "assets/thumbs/lovelove.webp",
    "video": "https://youtu.be/eDdzlXX3b94",
    "sinopsis_es": "Los deseos humanos a veces son juguetes de los dioses, quienes los manipulan en un juego con personajes confundidos. Esta historia explora la pregunta sobre si los humanos están a la altura del amor y si los dioses son inmunes a las pasiones humanas en el teatro de la vida.",
    "sinopsis_val": "Els desitjos humans a vegades són joguets dels déus, els qui els manipulen en un joc amb personatges confosos. Esta història explora la pregunta sobre si els humans estan a l'altura de l'amor i si els déus són immunes a les passions humanes en el teatre de la vida."
  },
  {
    "anio": 2023,
    "titulo": "DESproVISTO",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/desprovisto.webp",
    "video": "https://youtu.be/y9N5n0dGTDc",
    "sinopsis_es": "DESproVISTO desafía las apariencias, promoviendo la autenticidad. A través de la desnudez emocional y la vulnerabilidad, los artistas exploran la liberación de apariencias, prejuicios y roles sociales, conectando con el público en un nivel íntimo. Combina acrobacias y danza en una experiencia de transformación para todos los públicos.",
    "sinopsis_val": "Desproveït desafia les aparences, promovent l'autenticitat. A través de la nuesa emocional i la vulnerabilitat, els artistes exploren l'alliberament d'aparences, prejuís i rols socials, connectant amb el públic en un nivell íntim. Combina acrobàcies i dansa en una experiència de transformació per a tots els públics."
  },
  {
    "anio": 2023,
    "titulo": "OTEMPODIZ",
    "compania": "Ertza",
    "thumbnail": "assets/thumbs/otempodiz.webp",
    "video": "https://youtu.be/3-guQjc55QA",
    "sinopsis_es": "VOSOTROS TENÉIS EL RELOJ, NOSOTROS TENEMOS EL TIEMPO  “OTEMPODIZ” (ELTIEMPODICE) es el resultado de un proyecto de intercambio y creación artística bidireccional, que se vertebra a caballo entre Mozambique y Euskadi, gracias al apoyo de la AECID, la residencia artística SORTUTAKOAK (Gipuzkoako Dantzagunea) y el festival ATLANTIKALDIA de Errenteria. Un...",
    "sinopsis_val": "VOSALTRES TENIU EL RELLOTGE, NOSALTRES TENIM EL TEMPS  “OTEMPODIZ” (ELTIEMPODICE) és el resultat d'un projecte d'intercanvi i creació artística bidireccional, que es vertebra a cavall entre Moçambic i Euskadi, gràcies al suport de la AECID, la residència artística SORTUTAKOAK (Gipuzkoako Dantzagunea) i el festival ATLANTIKALDIA d'Errenteria. Un projecte que..."
  },
  {
    "anio": 2024,
    "titulo": "128 KGS",
    "compania": "ATEMPO CIRC",
    "thumbnail": "assets/thumbs/128kgs.webp",
    "video": "No tiene video (Solo de Facebook)",
    "sinopsis_es": "128 kilogramos es el peso total de los cuerpos de los intérpretes. Una danza con dos puntos de gravedad: uno bajo los pies y otro sobre la cabeza. Esta es una historia de movimiento, un abanico de imágenes y coreografías que surgen del encuentro de la danza contemporánea con una mítica disciplina circense: la suspensión capilar.",
    "sinopsis_val": "128 quilograms és el pes total dels cossos dels intèrprets. Una dansa amb dos punts de gravetat: un sota els peus i un altre sobre el cap. Esta és una història de moviment, un ventall d'imatges i coreografies que sorgixen de la trobada de la dansa contemporània amb una mítica disciplina circense: la suspensió capil·lar."
  },
  {
    "anio": 2024,
    "titulo": "Bajau",
    "compania": "Ponten Pie",
    "thumbnail": "assets/thumbs/bajau.webp",
    "video": "https://youtu.be/W1z4uscbeAw",
    "sinopsis_es": "Indonesia, Filipinas, Malasia… Si viajáis por alguno de estos países y, al lado del mar, es muy posible que acabéis conociendo un badjao o bajau, miembro de un pueblo singular que hace generaciones que vive del mar. Están especialmente acostumbrados a sumergirse a mucha profundidad y, por lo tanto, necesitan hacer un uso intensivo de los glóbulos rojos, que...",
    "sinopsis_val": "Indonèsia, Filipines, Malàisia… Si viatgeu per algun d'estos països i, al costat de la mar, és molt possible que acabeu coneixent un badjao o bajau, membre d'un poble singular que fa generacions que viu de la mar. Estan especialment acostumats a submergir-se a molta profunditat i, per tant, necessiten fer un ús intensiu dels glòbuls rojos, que acumulen..."
  },
  {
    "anio": 2024,
    "titulo": "Fleurir les abîmes",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/fleurir.webp",
    "video": "https://youtu.be/f9FW2ls1jdI",
    "sinopsis_es": "Pieza visual y de danza que explora la conexión entre una mujer y un árbol en un mundo que se desmorona. A través de una narrativa poética, la obra simboliza la resistencia y la esperanza en medio de la desolación. Esta creación marca la despedida de Claire Ducreux como intérprete, con la que culmina su exitosa carrera en los escenarios.",
    "sinopsis_val": "Peça visual i de dansa que explora la connexió entre una dona i un arbre en un món que s'enfonsa. A través d'una narrativa poètica, l'obra simbolitza la resistència i l'esperança enmig de la desolació. Esta creació marca el comiat de Claire Ducreux com a intèrpret, amb la qual culmina la seua exitosa carrera en els escenaris."
  },
  {
    "anio": 2024,
    "titulo": "Grannies",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/grannies.webp",
    "video": "https://youtu.be/eQIJzdcGa84",
    "sinopsis_es": "Las viejecitas están descontroladas. La inseguridad geriátrica se está extendiendo. Y aquí llega una banda de abuelitas que rompe con todas las reglas establecidas al amparo de sus peinados, de sus paraguas y de sus sombreros. El límite de la decencia se sobrepasa con creces. ¡Esto es un auténtico desmadre!",
    "sinopsis_val": "Les velletes estan descontrolades. La inseguretat geriàtrica s'està estenent. I ací arriba una banda d'avietes que trenca amb totes les regles establides a l'empara dels seus pentinats, dels seus paraigües i dels seus barrets. El límit de la decència se sobrepassa amb escreix. Això és un autèntic batibull!"
  },
  {
    "anio": 2024,
    "titulo": "Gregarious",
    "compania": "Soon Circus Company",
    "thumbnail": "assets/thumbs/gregarious.webp",
    "video": "https://youtu.be/Gm8hRQ05mCM?si=fE0QOsJdORweopTp",
    "sinopsis_es": "Espectáculo que explora el lado más humano del deporte a través de la amistad entre dos hombres. Con humor y acrobacias, los protagonistas navegan entre la colaboración y el conflicto, mostrando las dinámicas emocionales detrás del trabajo en equipo y la rivalidad. Esta obra combina energía, ingenio y ternura, y ofrece una perspectiva honesta y divertida del deporte.",
    "sinopsis_val": "Espectacle que explora el costat més humà de l'esport a través de l'amistat entre dos hòmens. Amb humor i acrobàcies, els protagonistes naveguen entre la col·laboració i el conflicte, mostrant les dinàmiques emocionals darrere del treball en equip i la rivalitat. Esta obra combina energia, enginy i tendresa, i oferix una perspectiva honesta i divertida de l'esport."
  },
  {
    "anio": 2024,
    "titulo": "H",
    "compania": "La Corcoles",
    "thumbnail": "assets/thumbs/h.webp",
    "video": "https://www.youtube.com/watch?v=2LOTHQ0l2x0",
    "sinopsis_es": "H es un vals entre un personaje y su elemento esencial, el “balanciero”, que le da vida. Un baile de fuerzas que revela las debilidades, deseos y luchas internas de sus protagonistas. El remo, la lanza, la lucha y las fracturas inevitables forman parte de este viaje. A veces, el “balanciero” es una carga pesada; otras veces, es como el peso sostenido en los...",
    "sinopsis_val": "H és un vals entre un personatge i el seu element essencial, el “*balanciero”, que li dona vida. Un ball de forces que revela les debilitats, desitjos i lluites internes dels seus protagonistes. El rem, la llança, la lluita i les fractures inevitables formen part d'este viatge. A vegades, el “*balanciero” és una càrrega pesada; altres vegades, és com el pes..."
  },
  {
    "anio": 2024,
    "titulo": "Ma solitud",
    "compania": "Guillem Albà",
    "thumbnail": "assets/thumbs/masolitud.webp",
    "video": "https://youtu.be/OnxdRrO_hLs",
    "sinopsis_es": "Durante veinticinco minutos, Albà nos lleva de la comedia a la poética utilizando sus manos como eje central. Ma solitud es un espectáculo íntimo y artesanal que celebra lo humano y cotidiano, reivindicando la simplicidad y la conexión comunitaria en un mundo dominado por la tecnología y las pantallas.",
    "sinopsis_val": "Durant vint-i-cinc minuts, Albà ens porta de la comèdia a la poètica utilitzant les seues mans com a eix central. Dt. solitud és un espectacle íntim i artesanal que celebra l'humà i quotidià, reivindicant la simplicitat i la connexió comunitària en un món dominat per la tecnologia i les pantalles."
  },
  {
    "anio": 2024,
    "titulo": "Pocket Loop",
    "compania": "Stoptoï",
    "thumbnail": "assets/thumbs/pocketloop.webp",
    "video": "https://youtu.be/RvoZ7WcCM7M",
    "sinopsis_es": "Espectáculo que mezcla malabares y música en un juego que representa la vida misma. Con bolas, aros de goma y una batería, los artistas crean un espectáculo visual y sonoro que combina intimidad, minimalismo y momentos lúdicos. Sin palabras pero lleno de ritmo, la obra invita al público a explorar lo aparentemente inútil y revela la belleza de lo cotidiano...",
    "sinopsis_val": "Espectacle que mescla malabars i música en un joc que representa la vida mateixa. Amb boles, cércols de goma i una bateria, els artistes creen un espectacle visual i sonor que combina intimitat, minimalisme i moments lúdics. Sense paraules però ple de ritme, l'obra convida al públic a explorar l'aparentment inútil i revela la bellesa del quotidià i la busca..."
  },
  {
    "anio": 2024,
    "titulo": "Room Service",
    "compania": "Ô Quel Dommage",
    "thumbnail": "assets/thumbs/roomservice.webp",
    "video": "https://youtu.be/8v6z0aaOnLM",
    "sinopsis_es": "Farsa cómica que parodia las situaciones cotidianas de la maternidad y los estereotipos mamá-bebé. Durante treinta minutos, la crueldad y la perversión se mezclan mientras un bebé soporta los caprichos de una madre exhausta. Este espectáculo ofrece una oportunidad para que madres y padres se reconozcan, se alivien y, sobre todo, se rían de los desafíos que afrontan a diario.",
    "sinopsis_val": "Farsa còmica que parodia les situacions quotidianes de la maternitat i els estereotips mamà-bebé. Durant trenta minuts, la crueltat i la perversió es mesclen mentres un bebé suporta els capritxos d'una mare exhausta. Este espectacle oferix una oportunitat perquè mares i pares es reconeguen, s'alleugen i, sobretot, riguen dels desafiaments que afronten diàriament."
  },
  {
    "anio": 2024,
    "titulo": "Sky Explorer",
    "compania": "Lyapunov",
    "thumbnail": "assets/thumbs/skyexplorer.webp",
    "video": "https://youtu.be/brRH8CMeJoE",
    "sinopsis_es": "Sky Explorer cuenta el viaje de una persona que persigue sus sueños en cielos desconocidos, acompañada por la música en vivo y un singular instrumento, creando una mágica conexión con el público desde 20 metros de altura.",
    "sinopsis_val": "Sky Explorer compta el viatge d'una persona que perseguix els seus somnis en cels desconeguts, acompanyada per la música en viu i un singular instrument, creant una màgica connexió amb el públic des de 20 metres d'altura."
  },
  {
    "anio": 2024,
    "titulo": "Sombras",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sombras.webp",
    "video": "https://youtu.be/Qam2j3EUELQ",
    "sinopsis_es": "Obra que reflexiona sobre las experiencias emocionales de una víctima de violencia doméstica. Sin palabras, la puesta en escena combina poesía visual y coreografía para explorar temas sociales complejos e invita al público a un viaje emocional de liberación personal. Basada en testimonios reales de víctimas, la obra aborda las emociones que suelen quedar...",
    "sinopsis_val": "Obra que reflexiona sobre les experiències emocionals d'una víctima de violència domèstica. Sense paraules, la posada en escena combina poesia visual i coreografia per a explorar temes socials complexos i convida al públic a un viatge emocional d'alliberament personal. Basada en testimoniatges reals de víctimes, l'obra aborda les emocions que solen quedar..."
  },
  {
    "anio": 2024,
    "titulo": "Sweet Home on Wheels",
    "compania": "Studium Actoris | Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/sweethome.webp",
    "video": "https://youtu.be/2CgYnreo2DA",
    "sinopsis_es": "Sweet home on wheels es un espectáculo de calle creado por Adrian Schvarzstein en 2016, que ha cosechado éxitos internacionales. A través de una comedia de situación de alta calidad, Schvarzstein nos sumerge en la vida de una pareja de ancianos, interpretada por él mismo y el actor Paolo Martini, revelando su vida secreta llena de amor, celos y ternura....",
    "sinopsis_val": "Sweet home on wheels és un espectacle de carrer creat per Adrian Schvarzstein en 2016, que ha collit èxits internacionals. A través d'una comèdia de situació d'alta qualitat, Schvarzstein ens submergix en la vida d'una parella d'ancians, interpretada per ell mateix i l'actor Paolo Martini, revelant la seua vida secreta plena d'amor, gelosia i tendresa...."
  },
  {
    "anio": 2024,
    "titulo": "Time to Loop",
    "compania": "Duo Kaos",
    "thumbnail": "assets/thumbs/timetoloop.webp",
    "video": "https://youtu.be/Mp5L27cb8s0",
    "sinopsis_es": "Historia de movimiento, transformación y amor, donde construir y destruir forman parte del mismo engranaje. Cada personaje busca apoyo y sus complementos para devolver el caos a la armonía. A través de un juego de equilibrio, conexión y desapego, descubren que, aunque no pueden sustituirse, juntos pueden crear el bucle perfecto.",
    "sinopsis_val": "Història de moviment, transformació i amor, on construir i destruir formen part del mateix engranatge. Cada personatge busca suport i els seus complements per a retornar el caos a l'harmonia. A través d'un joc d'equilibri, connexió i desagafe, descobrixen que, encara que no poden substituir-se, junts poden crear el bucle perfecte."
  },
  {
    "anio": 2024,
    "titulo": "Topa",
    "compania": "Brodas Bros & Kukai Dantza",
    "thumbnail": "assets/thumbs/topa.webp",
    "video": "https://youtu.be/xZtznulZJp0",
    "sinopsis_es": "Cuatro jóvenes, bailarines de danza vasca y hiphop, se encuentran en una plaza y comienzan a bailar al son de la música. Así nace Topa, un espectáculo de calle que destaca por su energía y la unión de diferentes estilos y donde la danza transforma el espacio urbano en un escenario con la participación del público.",
    "sinopsis_val": "Quatre jóvens, ballarins de dansa basca i hiphop, es troben en una plaça i comencen a ballar al so de la música. Així naix Topa, un espectacle de carrer que destaca per la seua energia i la unió de diferents estils i on la dansa transforma l'espai urbà en un escenari amb la participació del públic."
  },
  {
    "anio": 2024,
    "titulo": "UduL",
    "compania": "Los Galindos",
    "thumbnail": "assets/thumbs/udul.webp",
    "video": "https://youtu.be/QoX0E4t-lZg",
    "sinopsis_es": "Espectáculo de circo que mezcla la visceralidad y la simplicidad con la extrañeza y el humor absurdo. Inspirado en el vodevil, la obra presenta personajes que se enfrentan a situaciones surrealistas, desafiando la lógica y la realidad para sorprender, hacer reír y explorar las emociones humanas en un juego escénico único.",
    "sinopsis_val": "Espectacle de circ que mescla la visceralitat i la simplicitat amb l'estranyesa i l'humor absurd. Inspirat en el vodevil, l'obra presenta personatges que s'enfronten a situacions surrealistes, desafiant la lògica i la realitat per a sorprendre, fer riure i explorar les emocions humanes en un joc escènic únic."
  },
  {
    "anio": 2024,
    "titulo": "Wild",
    "compania": "Motionhouse",
    "thumbnail": "assets/thumbs/wild.webp",
    "video": "https://youtu.be/XJR9eDqvKo8",
    "sinopsis_es": "Desde su estreno en 2019, Wild ha sido un gran éxito que ha fascinado a miles de espectadores con su danza, acrobacias y circo que desafían la gravedad. El espectáculo explora cómo la naturaleza influye en nuestro comportamiento moderno, creando un bosque urbano donde los artistas se mueven entre altos postes que revelan un mundo desconocido y peligroso.",
    "sinopsis_val": "Des de la seua estrena en 2019, Wild ha sigut un gran èxit que ha fascinat a milers d'espectadors amb la seua dansa, acrobàcies i circ que desafien la gravetat. L'espectacle explora com la naturalesa influïx en el nostre comportament modern, creant un bosc urbà on els artistes es mouen entre alts pals que revelen un món desconegut i perillós."
  },
  {
    "anio": 2024,
    "titulo": "Yé!",
    "compania": "Circus Baobab",
    "thumbnail": "assets/thumbs/ye.webp",
    "video": "https://youtu.be/Qu_ANNiQsBY",
    "sinopsis_es": "Yé significa “agua” en una lengua local de Guinea. El espectáculo combina movimientos fluidos, acrobacias y ritmos africanos para abordar el problema del acceso al agua potable, mostrando cómo puede generar tanto conflicto como cooperación. Pirámides humanas, acrobacias imposibles y coreografías trepidantes que te dejarán sin aliento.",
    "sinopsis_val": "Yé significa “aigua” en una llengua local de Guinea. L'espectacle combina moviments fluids, acrobàcies i ritmes africans per a abordar el problema de l'accés a l'aigua potable, mostrant com pot generar tant conflicte com cooperació. Piràmides humanes, acrobàcies impossibles i coreografies trepidants que et deixaran sense alé."
  }
]