[
  {
    "anio": 2016,
    "titulo": "Papers!",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/papers.webp",
    "video": "https://youtu.be/1ZLc4PazxzA",
    "sinopsis_es": "Papeles! es puro teatro de calle: teatro social, desenfadado, impactando y trascendente. Un espectáculo sin texto que busca provocar la reflexión en el espectador mediante imágenes que navegan entre el absurdo, el inimaginable y el real. Los personajes satirizan los conflictos que el poder y el dinero generan en la sociedad actual, con una estética fiel al estilo que ha hecho a la compañía valenciana Red Teatro conocida en los festivales de calle de todo el mundo.\nEl espectáculo gira en torno a un grupo de migrantes que llegan a un nuevo país en busca de un futuro mejor, pero sus ilusiones se ven truncadas con la realidad que se encuentran: una sociedad que los obliga a asumir los papeles mas precarios. Un espectáculo de calle tragicómica que hace visible el invisible sobre el abuso de los poderes fácticos y la doble moral de la sociedad.",
    "sinopsis_val": "Papers! és pur teatre de carrer: teatre social, desenfadat, impactant i transcendent. Un espectacle sense text que busca provocar la reflexió en l’espectador mitjançant imatges que naveguen entre l’absurd, l’inimaginable i el real. Els personatges satiritzen els conflictes que el poder i els diners generen en la societat actual, amb una estètica fidel a l’estil que ha fet a la companyia valenciana Xarxa Teatre coneguda en els festivals de carrer de tot el món.\nL’espectacle gira entorn d’un grup de migrants que arriben a un nou país a la recerca d’un futur millor, però les seues il·lusions es veuen truncades amb la realitat que es troben: una societat que els obliga a assumir els papers mes precaris. Un espectacle de carrer tragicòmic que fa visible l’invisible sobre l’abús dels poders fàctics i la doble moral de la societat."
  },
  {
    "anio": 2016,
    "titulo": "El Carilló",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/carillo.webp",
    "video": "https://youtu.be/5-ZyHQvvAjU",
    "sinopsis_es": "¿Los Relojes tienen vida interior?\nDing...dong... Suena la música de carillón, los engranajes se empiezan a mover.\nTic...tac...tic...tac...llegó la hora, el escenario se llena de personajes que explican sus historias de caballeros, payasos, peleas, pasiones. La magia sale de dentro de este reloj gigante inundando rincones de plazas y calles.",
    "sinopsis_val": "Els Rellotges tenen vida interior?\nDing...dong... Sona la música de carilló, els engranatges es comencen a moure.\nTic...tac...tic...tac...va arribar l'hora, l'escenari s'ompli de personatges que expliquen les seues històries de cavallers, pallassos, baralles, passions. La màgia ix de dins d'este rellotge gegant inundant racons de places i carrers."
  },
  {
    "anio": 2016,
    "titulo": "Handle with care",
    "compania": "Diana Gadish",
    "thumbnail": "assets/thumbs/handle.webp",
    "video": "https://youtu.be/eCmcLJ67lEA?si=2EesWVokHNAAvFIq",
    "sinopsis_es": "Handle with care es un espectáculo que juega con elementos sencillos, como cajas de cartón y papeles, la plasticidad de las formas y las atmósferas a través del movimiento.\nCon un lenguaje sugerente, poético y visual, la interacción entre el intérprete y el público aumenta a lo largo del espectáculo, para terminar con un protagonismo compartido y una transformación completa del espacio.\nA través del juego y el humor, se pone de relieve la fragilidad del ser humano y la necesidad de cuidarnos los unos a los otros.",
    "sinopsis_val": "Handle with care és un espectacle que juga amb elements senzills, com a caixes de cartó i papers, la plasticitat de les formes i les atmosferes a través del moviment.\nAmb un llenguatge suggeridor, poètic i visual, la interacció entre l'intèrpret i el públic augmenta al llarg de l'espectacle, per a acabar amb un protagonisme compartit i una transformació completa de l'espai.\nA través del joc i l'humor, es posa en relleu la fragilitat de l'ésser humà i la necessitat de cuidar-nos els uns als altres."
  },
  {
    "anio": 2016,
    "titulo": "Pelat",
    "compania": "Joan Català",
    "thumbnail": "assets/thumbs/pelat.webp",
    "video": "https://youtu.be/dNiqzd0KZPg",
    "sinopsis_es": "Pelat es una propuesta que borra las fronteras entre la danza, el circo, el teatro y la performance; entre público y espectáculo. Una revisión natural de técnicas artesanales y recuerdos propios. Una muestra cambiante y única como resultado de la interacción con el espectador.\nPelat traza un plan previo, y de manera particular recuperar las miradas de los trabajos hechos a mano y sin medios tecnológicos.Un diálogo entre el hombre y el objeto que a partir de un gesto deja espacio al imaginario para compartir experiencias y responsabilidades, en un ritual efímero.",
    "sinopsis_val": "Pelat és una proposta que esborra les fronteres entre la dansa, el circ, el teatre i la performance; entre públic i espectacle. Una revisió natural de tècniques artesanals i records propis. Una mostra canviant i única com a resultat de la interacció amb l’espectador.\nPelat traça un pla previ, i de manera particular recuperar les mirades de les feines fetes a mà i sense mitjans tecnològics.Un diàleg entre l’home i l’objecte que a partir d’un gest deixa espai a l’imaginari per compartir experiències i responsabilitats, en un ritual efímer."
  },
  {
    "anio": 2016,
    "titulo": "L'home que perdia els botons",
    "compania": "Circ Panic",
    "thumbnail": "assets/thumbs/botons.webp",
    "video": "https://youtu.be/2czwQ73p6yk",
    "sinopsis_es": "Como cuando una panadera nos pregunta si queremos la barra de pan más hecha o la menos tostada y respondemos: “una de cada”. Jordi Panareda nos presenta un espectáculo de superación personal. De la consciencia del hombre único ante el universo, el que se acerca con sus miedos y sus dolores, el que los afronta con valentía, el que es capaz de darle vueltas (y de ser a veces envuelto también o convertirse en el eje de las vueltas que las circunstancias nos dan). Se puede ver al hombre que lleva su peso encima, la existencia, los ecos del día a día, los errores, los accidentes y la dignidad de cada nuevo paso. Quien navega a través de los elementos, persiguiendo al mástil, viéndose capturado o atrapado en él, hasta llegar a seducirlo o domarlo, en un símbolo reflexivo de verse a uno mismo también domado y educado por la vida. No falta un momento de reencontrar al niño, la pureza buscada por el hombre que después de mil naufragios y batallas reconoce ya, el valioso perfume de la inocencia. Y después, finalmente, un acercamiento a la compañía, a el absoluto reconocimiento de que somos muy poca cosa si no podemos compartirnos. La obra exhibe gran técnica de circo, bordeando el espectáculo de calle, invitando a la emoción y a la reflexión. Una fantástica y honesta rúa de sinceridades que seguro harán mella en todas las almas sensibles.",
    "sinopsis_val": "Com quan una fornera ens pregunta si volem la barra de pa més feta o la menys torrada i responem: “una de cada”. Jordi Panareda ens presenta un espectacle de superació personal. De la consciència de l'home únic davant l'univers, el que s'acosta amb les seues pors i els seus dolors, el que els afronta amb valentia, el que és capaç de donar-li voltes (i de ser a vegades embolicat també o convertir-se en l'eix de les voltes que les circumstàncies ens donen). Es pot veure a l'home que porta el seu pes damunt, l'existència, els ressons del dia a dia, els errors, els accidents i la dignitat de cada nou pas. Qui navega a través dels elements, perseguint el pal, veient-se capturat o atrapat en ell, fins a arribar a seduir-lo o domar-lo, en un símbol reflexiu de veure's a un mateix també domat i educat per la vida. No falta un moment de retrobar al xiquet, la puresa buscada per l'home que després de mil naufragis i batalles reconeix ja, el valuós perfum de la innocència. I després, finalment, un acostament a la companyia, a l'absolut reconeixement que som molt poca cosa si no podem compartir-nos. L'obra exhibix gran tècnica de circ, vorejant l'espectacle de carrer, convidant a l'emoció i a la reflexió. Una fantàstica i honesta rúa de sinceritats que segur faran mossa en totes les ànimes sensibles."
  },
  {
    "anio": 2016,
    "titulo": "Inànimes",
    "compania": "Inànimes Cía",
    "thumbnail": "assets/thumbs/inanimes.webp",
    "video": "https://youtu.be/4RyUR93q0ao",
    "sinopsis_es": "Inànimes nos transporta a un mundo introspectivo y anacrónico que fascina desde el primer momento. Artilugios, instrumentos musicales, cadenas y una estética oscura que impregna la \nescena y el ambiente. \nDos personajes solitarios se desnudan exponiendo sus miserias uno frente al otro. Dibujan una relación que quizás no es tan lejana a la nuestra. ¿Hasta qué punto intentamos cambiar a la persona para hacer que sea como nosotros la imaginamos? \nUna historia fantástica, visceral pero delicada y poética. Una fábula que nos habla de la \ncotidianidad de las relaciones; de la soledad, de la necesidad de aprender de nosotros mismos, de buscar una manera sana de acercarnos íntimamente a otra persona.",
    "sinopsis_val": "Inànimes ens transporta a un món introspectiu i anacrònic que fascina des del primer moment. Artefactes, instruments musicals, cadenes i una estètica fosca que impregna l'escena \n i l'ambient. \nDos personatges solitaris es despullen exposant les seues misèries un enfront de l'altre. Dibuixen una relació que potser no és tan llunyana a la nostra. Fins a quin punt intentem canviar a la persona per a fer que siga com nosaltres la imaginem? \nUna història fantàstica, visceral però delicada i poètica. Una rondalla que ens parla de la \nquotidianitat de les relacions; de la soledat, de la necessitat d'aprendre de nosaltres mateixos, de buscar una manera sana d'acostar-nos íntimament a una altra persona."
  },
  {
    "anio": 2016,
    "titulo": "Potted",
    "compania": "La Trócola",
    "thumbnail": "assets/thumbs/potted.webp",
    "video": "https://vimeo.com/75210473",
    "sinopsis_es": "La intención es poner en crisis el sentido del objeto, para llegar a su esencia, creando una comunicación directa con el espectador, cargada de energía e impacto visual.\nEsta ambiciosa y diferente propuesta, busca los puntos comunes entre: la armonía escultórica y el caos, lo estático y lo dinámico, lo artificial y lo orgánico, la gravedad y la ingravidez, los límites del objeto, las personas, y lo ilimitado…\nUna creación innovadora, ágil y sugerente. ¿Te lo vas a perder?…",
    "sinopsis_val": "La intenció és posar en crisi el sentit de l'objecte, per a arribar a la seua essència, creant una comunicació directa amb l'espectador, carregada d'energia i impacte visual.\nEsta ambiciosa i diferent proposta, busca els punts comuns entre: l'harmonia escultòrica i el caos, l'estàtic i el dinàmic, l'artificial i l'orgànic, la gravetat i la ingravitació, els límits de l'objecte, les persones, i l'il·limitat…\nUna creació innovadora, àgil i suggeridora. T'ho perdràs?…"
  },
  {
    "anio": 2016,
    "titulo": "Green Man",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/greenman.webp",
    "video": "https://youtu.be/694uHh69z4I",
    "sinopsis_es": "¿Qué sucede cuando un hombre verde, lleno de accesorios verdes y un patinete verde, aterriza en nuestras calles?\nInteractúa con la gente en las calles usando su mente loca y desenfrenada imaginación. Divertido, lleno de sorprendentes improvisaciones con el público.",
    "sinopsis_val": "Què succeïx quan un home verd, ple d'accessoris verds i un patinet verd, aterra als nostres carrers?\nInteractua amb la gent als carrers usant la seua ment boja i desenfrenada imaginació. Divertit, ple de sorprenents improvisacions amb el públic."
  },
  {
    "anio": 2016,
    "titulo": "Silencios",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/silencios.webp",
    "video": "https://youtu.be/YRsWSm4xLk4",
    "sinopsis_es": "Un árbol susurra: “Detente, porque vivir es urgente; date el tiempo de ver de nuevo, de redescubrir eso que de tanto conocer ya no conoces. El tiempo de escuchar al silencio y a los pensamientos mezclarse, de ver bailar lo inmóvil, de sentirte de nuevo infinitamente vivo”.\nUna explosión… una lluvia de cenizas… el homenaje a la vida de un árbol que tiembla y de un vagabundo que baila.\nSilencis un solo de danza, teatro-visual y clown para la calle, una invitación a compartir, a respirar juntos al ritmo lento y profundo de la vida… y descubrir qué sucede…",
    "sinopsis_val": "Un arbre murmura: “Posseïsca, perquè viure és urgent; dona't el temps de veure de nou, de redescobrir això que de tant conéixer ja no coneixes. El temps d'escoltar el silenci i als pensaments mesclar-se, de veure ballar l'immòbil, de sentir-te de nou infinitament viu”.\nUna explosió… una pluja de cendres… l'homenatge a la vida d'un arbre que tremola i d'un rodamon que balla.\nSilencis un solo de dansa, teatre-visual i clown per al carrer, una invitació a compartir, a respirar junts al ritme lent i profund de la vida… i descobrir què succeïx…"
  },
  {
    "anio": 2016,
    "titulo": "Iceberg",
    "compania": "Leandre",
    "thumbnail": "assets/thumbs/iceberg.webp",
    "video": "https://youtu.be/wOVuJSqtuXs",
    "sinopsis_es": "Él y ella. Los últimos, los primeros, minúsculos y perdidos, en medio de la nada, observando el porvenir. No conocen el lenguaje, pero hablan. Dos personajes viajan hacia ninguna parte. Es un iceberg pero podría ser una isla, el último refugio, la expresión del vacío, de la soledad, de la esencia. La emoción más primitiva. Los contrastes de la intemperie. La música. El absurdo. La risa como forma de comunicación. El humor como estado de ánimo permanente. Un espectáculo de clown para todos los públicos. Una oda a la felicidad, al optimismo ya la belleza.",
    "sinopsis_val": "Ell i ella. Els últims, els primers, minúsculs i perduts, enmig del no-res, observant l'avenir. No coneixen el llenguatge, però parlen. Dos personatges viatgen cap a cap part. És un iceberg però podria ser una illa, l'últim refugi, l'expressió del buit, de la soledat, de l'essència. L'emoció més primitiva. Els contrastos de la intempèrie. La música. L'absurd. El riure com a forma de comunicació. L'humor com a estat d'ànim permanent. Un espectacle de *clown per a tots els públics. Una oda a la felicitat, a l'optimisme ja la bellesa."
  },
  {
    "anio": 2017,
    "titulo": "Postal Express",
    "compania": "Cia. Perehosta",
    "thumbnail": "assets/thumbs/postal.webp",
    "video": "https://youtu.be/Wlvyqtx_UHc?si=y0mmCQuhQRPIYrJo",
    "sinopsis_es": "Seguiremos la arquitectura urbana con una carta, redescubriremos todos los buzones de nuestra calle y los portales de nuestros destinatarios a través de un personaje entrañable, divertido y absurdo.",
    "sinopsis_val": "Seguirem l'arquitectura urbana amb una carta, redescobrirem totes les bústies del nostre carrer i els portals dels nostres destinataris a través d'un personatge entranyable, divertit i absurd."
  },
  {
    "anio": 2017,
    "titulo": "Todo Encaja",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/encaja.webp",
    "video": "https://youtu.be/2YwA5uJoy_o",
    "sinopsis_es": "Seis cuerpos sobre el escenario suben, bajan, bailan, pero sobre todo ¡saltan!. UpArte presenta un espectáculo vivo que mantiene la técnica acrobática de alto nivel, pero esta vez los artistas muestran su lado más humano con pequeños toques de humor y un elemento en escena.\n\nTodo encaja es una obra fresca, visual, donde sus seis componentes contagiarán al espectador con la alegría de su música y de emociones más intensas mediante saltos de banquina, vuelos y torres humanas, dejando ver el lado más personal y divertido de la acrobacia, una muestra de superación, confianza y entusiasmo durante todo el espectáculo dentro de un espacio sencillo que hará al público disfrutar del show.",
    "sinopsis_val": "Sis cossos sobre l'escenari pugen, baixen, ballen, però sobretot salten!. *UpArte presenta un espectacle viu que manté la tècnica acrobàtica d'alt nivell, però esta vegada els artistes mostren el seu costat més humà amb xicotets tocs d'humor i un element en escena.\n\nTot encaixa és una obra fresca, visual, on els seus sis components contagiaran a l'espectador amb l'alegria de la seua música i d'emocions més intenses mitjançant salts de banquina, vols i torres humanes, deixant veure el costat més personal i divertit de l'acrobàcia, una mostra de superació, confiança i entusiasme durant tot l'espectacle dins d'un espai senzill que farà al públic gaudir del xou."
  },
  {
    "anio": 2017,
    "titulo": "Su-seso taladro",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/taladro.webp",
    "video": "https://youtu.be/vRaL2Tj0Ocs",
    "sinopsis_es": "MURMUYO creó este espectáculo hace 15 años en Chile. Consigue impactar a la audiencia con sus juegos y su provocación, utilizando conductores y sus vehículos como estímulos para transformar la realidad del día a día en un reflejo preciso (reflejo satírico), de las diferentes cualidades humanas. Un trabajo de improvisación refinado junto con el tráfico de la ciudad.",
    "sinopsis_val": "MURMUYO va crear este espectacle fa 15 anys a Xile. Aconseguix impactar a l'audiència amb els seus jocs i la seua provocació, utilitzant conductors i els seus vehicles com a estímuls per a transformar la realitat del dia a dia en un reflex precís (reflex satíric), de les diferents qualitats humanes. Un treball d'improvisació refinat juntament amb el trànsit de la ciutat."
  },
  {
    "anio": 2017,
    "titulo": "La Bella Tour",
    "compania": "La Bella Tour",
    "thumbnail": "assets/thumbs/bellatour.webp",
    "video": "https://youtu.be/-ZC4PDtWJNk",
    "sinopsis_es": "La Bella Tour es una parodia de cómo dos payasos al estilo de los viejos tiempos intentan sobrevivir en el mundo moderno haciendo lo único que saben hacer. Es la historia de dos amigos que a veces dejan que sus asuntos personales interfieran con el espectáculo olvidando que el público es testigo de cada segundo de su vida.  La Bella Tour es un espectáculo basado en una de las reacciones básicas del ser humano: la risa.  Es un espectáculo que juega con la nota de que lo ridículo, por un corto tiempo, se convierte en ordinario y nadie en el público puede permanecer indiferente por mucho tiempo mientras estos payasos dan lo mejor de sí mismos en la parada de manos, la manipulación de objetos y el balancín.",
    "sinopsis_val": "La Bella Tour és una paròdia de com dos pallassos a l'estil dels vells temps intenten sobreviure en el món modern fent l'única cosa que saben fer. És la història de dos amics que a vegades deixen que els seus assumptes personals interferisquen amb l'espectacle oblidant que el públic és testimoni de cada segon de la seua vida. La Bella Tour és un espectacle basat en una de les reaccions bàsiques de l'ésser humà: el riure. És un espectacle que juga amb la nota que el ridícul, per un curt temps, es convertix en ordinari i ningú en el públic pot romandre indiferent per molt de temps mentres estos pallassos donen el millor de si mateixos en la parada de mans, la manipulació d'objectes i el gronxador."
  },
  {
    "anio": 2017,
    "titulo": "Nuova barberia Carloni",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/barberia.webp",
    "video": "https://youtu.be/S5uxP4kIxv4",
    "sinopsis_es": "En las frugales barberías de provincias de hoy quedan espejos rectangulares empañados por el tiempo, sillas viejas y chirriantes y utensilios oxidados. Pero sólo hace medio siglo la barbería era el lugar de reunión preferido de los caballeros. Un lugar discreto, un lugar para discutir libremente los asuntos y las ideas de uno. Y había música, había café y estaban las anécdotas excéntricas del barbero de confianza. El barbero era, por decirlo brevemente, el eje del pueblo. La idea del espectáculo es recrear el ambiente de aquella época no tan lejana en la que el barbero cantaba, tocaba música, servía bebidas, daba consejos... en una palabra, entretenía a sus clientes. Y, por supuesto, también afeitaba y cortaba el pelo. En la obra, el escenario no es otra cosa que la propia barbería, animada por tres barberos en ciernes, y el patio de butacas es una gran sala de espera. El público de alrededor define los confines espaciales y al final se eleva para formar parte integrante de la propia sala, es decir, del espectáculo. El espectáculo juega con el tiempo de espera. Los barberos que esperan a un cliente estafan el tiempo compitiendo entre sí en singulares demostraciones de habilidad. También el espectador espera y, en definitiva, sólo puede «temerse lo peor». Una espera que adultera una crisis de identidad más profunda, ya que «ser barberos» significa «tener un cliente» del mismo modo que «ser actores» significa «tener un público». Chamanes y médicos, auténticos artistas del cuero cabelludo decididos a solucionar cualquier problema a coro de lociones, los barberos/músicos exhiben orgullosos su talento gestual... seguros de que el cliente saldrá limpio y con el rostro terso, con el cuerpo regenerado y el espíritu elevado.",
    "sinopsis_val": "En les frugals barberies de províncies de hui queden espills rectangulars entelats pel temps, cadires velles i estridents i utensilis oxidats. Però només fa mig segle la barberia era el lloc de reunió preferit dels cavallers. Un lloc discret, un lloc per a discutir lliurement els assumptes i les idees d'un. I hi havia música, hi havia café i estaven les anècdotes excèntriques del barber de confiança. El barber era, per dir-ho breument, l'eix del poble. La idea de l'espectacle és recrear l'ambient d'aquella època no tan llunyana en la qual el barber cantava, tocava música, servia begudes, donava consells... en una paraula, entretenia als seus clients. I, per descomptat, també afaitava i tallava el pèl. En l'obra, l'escenari no és una altra cosa que la pròpia barberia, animada per tres barbers en embrió, i el pati de butaques és una gran sala d'espera. El públic d'al voltant definix els confins espacials i al final s'eleva per a formar part integrant de la pròpia sala, és a dir, de l'espectacle. L'espectacle juga amb el temps d'espera. Els barbers que esperen a un client estafen el temps competint entre si en singulars demostracions d'habilitat. També l'espectador espera i, en definitiva, només pot «témer-se el pitjor». Una espera que adultera una crisi d'identitat més profunda, ja que «ser barbers» significa «haver un client» de la mateixa manera de «ser actors» significa «tindre un públic». Xamans i metges, autèntics artistes del cuir cabellut decidits a solucionar qualsevol problema a l'uníson de locions, els barbers/músics exhibixen orgullosos el seu talent gestual... segurs que el client eixirà net i amb el rostre llis, amb el cos regenerat i l'esperit elevat."
  },
  {
    "anio": 2017,
    "titulo": "Ara Pacis",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/pacis.webp",
    "video": "https://youtu.be/4nIhHlJK5Lg",
    "sinopsis_es": "Los antiguos romanos construían templos dedicados a la paz (ara pacis) para que los dioses no les abandonaran y pudieran disfrutar de largos periodos sin violencia. Desafortunadamente, todos aquellos templos fueron destruidos por nuevas guerras o por religiones intolerantes. Esta dicotomía que ha acompañado a los seres humanos a lo largo de la historia se ve reflejada en la existencia y destino de estos templos: la paz como un esperado deseo contra la violencia como un medio para solucionar nuestros problemas. De esta forma, Xarxa Teatre dibuja a una sociedad rural, festiva y feliz que subumbe ante el furor belicista. El espectáculo rinde homenaje a los artistas plásticos que registraron las atrocidades de las guerras que vivieron, sobre todo, Goya y Picasso. En consencuencia, Ara Pacis es un alegato a favor de la paz, la alegría y la tolerancia. La ‘fiesta’ se presenta como alternativa a la violencia. El uso festivo de la pólvora frente a su uso militar. Ara Pacis se basa en antiguas fiestas mediterráneas que utilizan la pólvora para satirizar sobre los comportamientos más injustos de la sociedad; ocurre, por ejemplo, en las fallas o el carnaval. Estamos ante un poema visual con un mensaje claro: la guerra no es la solución a nuestros problemas.",
    "sinopsis_val": "Els antics romans construïen temples dedicats a la pau (ara pacis) perquè els déus no els abandonaren i pogueren gaudir de llargs períodes sense violència. Desafortunadament, tots aquells temples van ser destruïts per noves guerres o per religions intolerants. Esta dicotomia que ha acompanyat als éssers humans al llarg de la història es veu reflectida en l'existència i destí d'estos temples: la pau com un esperat desig contra la violència com un mitjà per a solucionar els nostres problemes. D'esta manera, Xarxa Teatre dibuixa a una societat rural, festiva i feliç que sucumbix davant el furor bel·licista. L'espectacle ret homenatge als artistes plàstics que van registrar les atrocitats de les guerres que van viure, sobretot, Goya i Picasso. En consenquencia, Ara Pacis és un al·legat a favor de la pau, l'alegria i la tolerància. La ‘festa’ es presenta com a alternativa a la violència. L'ús festiu de la pólvora enfront del seu ús militar. Ara Pacis es basa en antigues festes mediterrànies que utilitzen la pólvora per a satiritzar sobre els comportaments més injustos de la societat; ocorre, per exemple, en les falles o el carnestoltes. Estem davant un poema visual amb un missatge clar: la guerra no és la solució als nostres problemes."
  },
  {
    "anio": 2017,
    "titulo": "En dérangement",
    "compania": "Cie du Petit Monsieur",
    "thumbnail": "assets/thumbs/cabina.webp",
    "video": "https://youtu.be/hfUK5MWepig",
    "sinopsis_es": "Cuando pasar una llamada telefónica se convierte en una pesadilla para un hombrecillo de traje estrecho...\nImpertérrito, silencioso y obstinado, Little M intenta increíbles trucos acrobáticos para alcanzar el codiciado telefonillo.\nEspectáculo, mudo, \"slapstick\" y para todas las edades «En dérangement» cautiva al público desde 1998 en todo el mundo (si, si).",
    "sinopsis_val": "Quan passar una trucada telefònica es convertix en un malson per a un homenet de vestit estret...\nImpertèrrit, silenciós i obstinat, Little M intenta increïbles trucs acrobàtics per a aconseguir el cobejat telèfon.\nEspectacle, mut, \"slapstick\" i per a totes les edats «En *dérangement» captiva al públic des de 1998 a tot el món (si, si)."
  },
  {
    "anio": 2017,
    "titulo": "Wandering Orquestra",
    "compania": "Wandering Orquestra",
    "thumbnail": "assets/thumbs/wandering.webp",
    "video": "https://youtu.be/jkJD0VWAn4w",
    "sinopsis_es": "La Wandering Orquestra llega a la ciudad dispuesta a interpretar un gran concierto, se han citado en la plaza mayor y el primero en llegar, como siempre, es Benjamin el violinista, un personaje un tanto estirado y con aires de grandeza. Más tarde, subidos en un coche muy especial aparecerán Rupert y Adriano.\nRupert, es el responsable del coche, los instrumentos y todo aquello que la Orquesta necesite. Y aunque siempre intenta hacer su labor lo mejor posible no siempre lo consigue. Adriano es el director de la Orquesta, de habla Italiana, elegante y seguro de si mismo, él dirige todo aquello que es posible dirigir.\nEn el lugar de la cita ya hay tres músicos, pero aún faltan dos por llegar. Por una ventana de una casa cercana aparece Madeleine (o Rebeca según la actriz que actúe) saludando efusivamente. Ella, es coqueta, bella y joven, y ahora sólo lleva una toalla encima! Extraño que este allí… tiene algún problema? Es su nueva casa y ellos no lo saben? Con la ayuda de Rupert vestida para el concierto, bajará por la fachada de la casa con la ayuda de una escalera mientras sabe que es observada por el público. La escena acaba bien y la cantante corre a los brazos de Adriano, su atento director y quizás más que esto… Y por fin el último en aparecer, Joseph, un genio musicólogo obsesionado en la investigación de los sonidos. Saluda desde lo mas alto de un tejado, seguramente llegado allí por la curiosidad de saber más sobre la reverberación o el eco.\nReunidos ya los cinco músicos de la Wandering Orquestra se dirigen hacia el lugar donde debe hacerse su concierto. Vestidos para la ocasión, con sus instrumentos y con el público presente no deben perder más el tiempo. Buscan el teatro donde van a tocar, pero parece que hay un pequeño problema… ¡están en la ciudad equivocada!\nA partir de este momento, llegará el estrés, el enfado, el fracaso, parece no ser la primera vez que les sucede. Viviremos la relación entre ellos, la reacción individual, la profesionalidad de los músicos y …mucho más!\nQuizás no habrá concierto pero no faltará en ningún momento el Teatro de Calle. Una hora de teatro de calle con humor, cambios de escenario, desplazamientos con el público, participación y música que hace gozar al público de todas las edades.",
    "sinopsis_val": "La Wandering Orquestra arriba a la ciutat disposada a interpretar un gran concert, s'han citat en la plaça major i el primer a arribar, com sempre, és Benjamin el violinista, un personatge una miqueta estirat i amb aires de grandesa. Més tard, pujats en un cotxe molt especial apareixeran Rupert i Adriano.\nRupert, és el responsable del cotxe, els instruments i tot allò que l'Orquestra necessite. I encara que sempre intenta fer la seua labor tan bé com siga possible no sempre ho aconseguix. Adriano és el director de l'Orquestra, de parla Italiana, elegant i segur de si mateix, ell dirigix tot allò que és possible dirigir.\nEn el lloc de la cita ja hi ha tres músics, però encara falten dos per arribar. Per una finestra d'una casa pròxima apareix Madeleine (o Rebeca segons l'actriu que actue) saludant efusivament. Ella, és coqueta, bella i jove, i ara només porta una tovallola damunt! Estrany que este allí… té algun problema? És la seua nova casa i ells no ho saben? Amb l'ajuda de Rupert vestida per al concert, baixarà per la façana de la casa amb l'ajuda d'una escala mentres sap que és observada pel públic. L'escena acaba bé i la cantant corre als braços d'Adriano, el seu atent director i potser més que això… I per fi l'últim a aparéixer, Joseph, un geni musicòleg obsessionat en la investigació dels sons. Saluda des del mes alt d'una teulada, segurament arribat allí per la curiositat de saber més sobre la reverberació o el ressò. Reunits ja els cinc músics de la Wandering Orquestra es dirigixen cap al lloc on ha de fer-se el seu concert. Vestits per a l'ocasió, amb els seus instruments i amb el públic present no han de perdre més el temps. Busquen el teatre on tocaran, però sembla que hi ha un xicotet problema… són a la ciutat equivocada!\nA partir d'este moment, arribarà l'estrés, l'enuig, el fracàs, sembla no ser la primera vegada que els succeïx. Viurem la relació entre ells, la reacció individual, la professionalitat dels músics i …molt més!\nPotser no hi haurà concert però no faltarà en cap moment el Teatre de Carrer. Una hora de teatre de carrer amb humor, canvis d'escenari, desplaçaments amb el públic, participació i música que fa gaudir al públic de totes les edats."
  },
  {
    "anio": 2017,
    "titulo": "Do Not Disturb",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/disturb.webp",
    "video": "https://youtu.be/1ZTEN_gLqgI",
    "sinopsis_es": "Do not Disturb, No molestar” nos traslada a un día de trabajo en cualquier fábrica de principios del siglo XX. Cuatro personajes singulares trabajados para provocar sentimientos en el público de todo tipo, esos sentimientos que sólo afloran cuando nos vemos reflejados. Personajes llevados al límite: al límite de riesgo, de absurdez y también al límite de ternura.\n“Do not Disturb, No molestar” habla también de pequeñas cosas, de relaciones humanas y cómo estas pueden influir directamente en un proceso más global. De la idea común de la molestia desde ángulos absolutamente opuestos, de cómo lo que es muy molesto para unos, para otros puede resultar lo más normal.",
    "sinopsis_val": "Do not Disturb, No molestar” ens trasllada a un dia de treball en qualsevol fàbrica de principis del segle XX. Quatre personatges singulars treballats per a provocar sentiments en el públic de tota mena, eixos sentiments que només afloren quan ens veiem reflectits. Personatges portats al límit: al límit de risc, d'absurditat i també al límit de tendresa.\n“Do not Disturb, No molestar” parla també de xicotetes coses, de relacions humanes i com estes poden influir directament en un procés més global. De la idea comuna de la molèstia des d'angles absolutament oposats, de com el que és molt molest per a uns, per a uns altres pot resultar el més normal."
  },
  {
    "anio": 2017,
    "titulo": "Fisura",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fisura.webp",
    "video": "https://youtu.be/nyZwJ-rLG6w",
    "sinopsis_es": "Esta vez Murmuyo está dispuesto a construir una función de teatro. El público está preparado, la escenografía dispuesta, pero falta los más importante: los artistas y los actos. Es ahí cuando este espectáculo da inicio a su presentación demostrándonos una vez más porque la compañía de Murmuyo sigue tomando la calle como su patio trasero. ¡Celebremos una fiesta!\nIrreverente, provocador, travieso, agresivo, alegre, tierno y noble, Murmuyo, en este ultimo espectáculo acerca más el público a sus juegos y travesuras haciendo de este espectáculo una verdadera “fiesta”.",
    "sinopsis_val": "Esta vegada Murmuyo està disposat a construir una obra de teatre. El públic està preparat, l'escenografia disposada, però falten els més importants: els artistes i els actes. És aen aquest moment quan este espectacle dona inici a la seua presentació demostrant-nos una vegada més perquè la companyia de Murmuyo continua prenent el carrer com el seu pati posterior. Celebrem una festa!\nIrreverent, provocador, entremaliat, agressiu, alegre, tendre i noble, Murmuyo, en este ultim espectacle acosta més el públic als seus jocs i entremaliadures fent d'este espectacle una verdadera “festa”."
  },
  {
    "anio": 2017,
    "titulo": "Carmen Fúnebre",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/funebre.webp",
    "video": "https://youtu.be/Q4GKthkDAfc",
    "sinopsis_es": "La producción Carmen Funebre se creó en 1994, inspirada por la guerra de Bosnia y otros conflictos étnicos, así como por los brotes mundiales de nacionalismo e intolerancia. Durante los trabajos preparatorios de la representación, los miembros del grupo hablaron con refugiados de la antigua Yugoslavia. Los relatos de los refugiados sobre su experiencia ayudaron al grupo a construir metáforas universales que describen el destino de las personas desplazadas.\nEn Carmen Funebre Teatr Biuro Podrozy utiliza medios de expresión espectaculares que atraen la atención tanto del espectador experimentado como del transeúnte accidental. Zancos, fuego, efectos especiales de iluminación y música penetrante evocan el miedo y la compasión. El uso de texto en la representación es muy limitado, pero la secuencia de imágenes impactantes causa una gran impresión en el público.",
    "sinopsis_val": "La producció Carmen Funebre es va crear en 1994, inspirada per la guerra de Bòsnia i altres conflictes ètnics, així com pels brots mundials de nacionalisme i intolerància. Durant els treballs preparatoris de la representació, els membres del grup van parlar amb refugiats de l'antiga Iugoslàvia. Els relats dels refugiats sobre la seua experiència van ajudar el grup a construir metàfores universals que descriuen el destí de les persones desplaçades.\nEn Carmen Funebre Teatr Biuro Podrozy utilitza mitjans d'expressió espectaculars que atrauen l'atenció tant de l'espectador experimentat com del transeünt accidental. Xanques, foc, efectes especials d'il·luminació i música penetrant evoquen la por i la compassió. L'ús de text en la representació és molt limitat, però la seqüència d'imatges impactants causa una gran impressió en el públic."
  },
  {
    "anio": 2018,
    "titulo": "Deambulantes",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/deambulantes.webp",
    "video": "https://youtu.be/OSlrbieJdjI",
    "sinopsis_es": "Es un espectáculo creado para cuatro intérpretes y cuatro altavoces móviles y autónomos que se desplazan por la ciudad.\nCon música compuesta expresamente para la configuración de los 4 altavoces se realizarán intervenciones coreográficas cortas (entre 10 y 15 minutos) que son realizadas en cualquier espacio urbano. Estas intervenciones tienen carácter itinerante aunque se realizaran paradas en sitios concretos en función del trabajo escénico y del espacio urbano en el que se está interviniendo. Se trata de personajes que portan un potente altavoz que transportan a modo de maleta, bien rodando, bien como mochila, o simplemente como bolso de mano.\nLos altavoces como único elemento escénico amplificaran sonidos y música creando una atmósfera sonora que se desplaza a voluntad, que gira, que sube y baja.....etc\nLos intérpretes juegan en el espacio con sus altavoces conformando grupos de sonido al juntarlos o creando dispersión al separarlos.\nPersonajes que deambulan llevando a cuestas su propia banda sonora de manera contraria a la introspección que proponen los habituales auriculares. El sonido de nuestros “deambulantes” es extrovertido, todo el mundo escucha los universos sonoros de nuestros personajes, a veces muy distintos, a veces homogéneos.\nDos bailarines de contemporáneo y dos bailarines de hip-hop y danzas urbanas serán los encargados de realizar las intervenciones a partir de un trabajo coreográfico.",
    "sinopsis_val": "És un espectacle creat per a quatre intèrprets i quatre altaveus mòbils i autònoms que es desplacen per la ciutat.\nAmb música composta expressament per a la configuració dels 4 altaveus es realitzaran intervencions coreogràfiques curtes (entre 10 i 15 minuts) que són realitzades en qualsevol espai urbà. Estes intervencions tenen caràcter itinerant encara que es realitzaren parades en llocs concrets en funció del treball escènic i de l'espai urbà en el qual s'està intervenint. Es tracta de personatges que porten un potent altaveu que transporten a mode de maleta, bé rodant, bé com a motxilla, o simplement com a bossa de mà.\nEls altaveus com a únic element escènic amplificaren sons i música creant una atmosfera sonora que es desplaça a voluntat, que gira, que puja i baixa.....etc\nEls intèrprets juguen en l'espai amb els seus altaveus conformant grups de so en ajuntar-los o creant dispersió en separar-los.\nPersonatges que deambulen portant a coll la seua pròpia banda sonora de manera contrària a la introspecció que proposen els habituals auriculars. El so dels nostres “deambulantes” és extravertit, tothom escolta els universos sonors dels nostres personatges, a vegades molt distints, a vegades homogenis.\nDos ballarins de contemporani i dos ballarins de hip-hop i danses urbanes seran els encarregats de realitzar les intervencions a partir d'un treball coreogràfic."
  },
  {
    "anio": 2018,
    "titulo": "Sodade",
    "compania": "Cirque Rouages",
    "thumbnail": "assets/thumbs/sodade.webp",
    "video": "https://youtu.be/yrwvCUZB0a8",
    "sinopsis_es": "Fábula sobre un cable sin fin\n...Cada tarde de tormenta, un anciano, exiliado desde hace mucho tiempo, se acerca a la orilla del mar. Cuando el viento acaricia su piel, regresa a sus recuerdos imborrables. Una ensoñación de dulce nostalgia, para no olvidar jamás, y seguir viviendo cueste lo que cueste. Alrededor de un cable sin fin, cuatro cuerpos en movimiento, en equilibrio, como el ir y venir de las olas del tiempo pasado.\n...Sodade... es una oda a la vida, una fábula en el aire, contada por dos músicos que tocan y cantan sobre una estructura circense única.",
    "sinopsis_val": "Rondalla sobre un cable sense fi\n...Cada vesprada de tempesta, un ancià, exiliat des de fa molt temps, s'acosta arran de mar. Quan el vent acaricia la seua pell, torna als seus records inesborrables. Un ensomni de dolça nostàlgia, per a no oblidar mai, i continuar vivint coste el que coste. Al voltant d'un cable sense fi, quatre cossos en moviment, en equilibri, com l'anar i vindre de les ones del temps passat.\n...Sodade... és una oda a la vida, una rondalla en l'aire, comptada per dos músics que toquen i canten sobre una estructura de circ única."
  },
  {
    "anio": 2018,
    "titulo": "The Trap",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/trap.webp",
    "video": "https://youtu.be/aBbzgUTWE6w",
    "sinopsis_es": "El punto álgido del festival. Cada detalle de su espectáculo está cuidadosamente construido. Con un sinfín de comicidad, movimientos, acciones y reacciones, mantuvo al público embelesado. El talento para fingir que inventa y experimenta todo por primera vez durante su actuación, resalta cada detalle. \nUn virtuoso torpe. Un perdedor elástico. Un slapstick en la mejor tradición, la de Chaplin y Buster Keaton.",
    "sinopsis_val": "El punt àlgid del festival. Cada detall del seu espectacle està acuradament construït. Amb una infinitat de comicitat, moviments, accions i reaccions, va mantindre al públic embadalit. El talent per a fingir que inventa i experimenta tot per primera vegada durant la seua actuació, ressalta cada detall. \nUn virtuós maldestre. Un perdedor elàstic. Un slapstick en la millor tradició, la de Chaplin i Buster Keaton."
  },
  {
    "anio": 2018,
    "titulo": "Operativi!",
    "compania": "Eccentrici Dadarò",
    "thumbnail": "assets/thumbs/operativi.webp",
    "video": "https://youtu.be/Q0VZPvrw7ws",
    "sinopsis_es": "Hay un alemán, un americano y un italiano... Parece el comienzo de un chiste cursi, pero ésta es la historia con un trasfondo muy real. Tres soldados-payasos, veteranos de todas las guerras de la historia, llegan en su jeep del ejército para montar un monumento a los caídos y recordarnos la recurrente estupidez del género humano. Una comedia visual para todas las edades que, a través del ingenio, los chistes, los malentendidos y las traiciones de los payasos, se ríe de nuestras debilidades colectivas.",
    "sinopsis_val": "Hi ha un alemany, un americà i un italià... Sembla el començament d'un acudit cursi, però esta és la història amb un rerefons molt real. Tres soldats-pallassos, veterans de totes les guerres de la història, arriben en el seu jeep de l'exèrcit per a muntar un monument als caiguts i recordar-nos la recurrent estupidesa del gènere humà. Una comèdia visual per a totes les edats que, a través de l'enginy, els acudits, els malentesos i les traïcions dels pallassos, riu de les nostres debilitats col·lectives."
  },
  {
    "anio": 2018,
    "titulo": "Capocomico",
    "compania": "Marco Carolei",
    "thumbnail": "assets/thumbs/capocomico.webp",
    "video": "https://youtu.be/7hISc3YivwU",
    "sinopsis_es": "Desde hace más de 3 décadas, ¡el éxito del festival internacional! Este espectáculo puede representarse prácticamente en cualquier lugar y no requiere ningún tipo de necesidad especial. Basta con una plaza o una calle concurrida y, en pocos minutos, el Capocomico tomará el control y dirigirá las situaciones como si fuera el director de una película imaginaria. La palabra «capocomico» en italiano indica el líder, autor, atrezzista, contable y director de la compañía teatral... En mi caso es sobre todo una broma, ¡ya que estoy solo haciéndolo todo!",
    "sinopsis_val": "Des de fa més de 3 dècades, l'èxit del festival internacional! Este espectacle pot representar-se pràcticament en qualsevol lloc i no requerix cap mena de necessitat especial. N'hi ha prou amb una plaça o un carrer concorregut i, en pocs minuts, el Capocomico prendrà el control i dirigirà les situacions com si fora el director d'una pel·lícula imaginària. La paraula «capocomico» en italià indica el líder, autor, \"atrezzista\", comptable i director de la companyia teatral... En el meu cas és sobretot una broma, ja que estic sol fent-ho tot!"
  },
  {
    "anio": 2018,
    "titulo": "Les zèles d'Obus",
    "compania": "Cie Benoît Charpe",
    "thumbnail": "assets/thumbs/obus.webp",
    "video": "https://vimeo.com/141663460",
    "sinopsis_es": "¿Has visto eso alguna vez? ¿Un hombre en monociclo sobre un trampolín? Estas dos disciplinas ya no son fáciles. Pues imagínese las dos juntas en un espectáculo. \nEn su pista al aire libre, el entusiasta acróbata hace su circo: figuras aéreas y cascadas de pedales retro. No se pierda a este divertido pájaro saltarín.",
    "sinopsis_val": "Has vist això alguna vegada? Un home en monocicle sobre un trampolí? Estes dos disciplines ja no són fàcils. Perquè imagine's les dos juntes en un espectacle. \nEn la seua pista a l'aire lliure, l'entusiasta acròbata fa el seu circ: figures aèries i cascades de pedals retro. No es perda a este divertit ocell saltarí."
  },
  {
    "anio": 2018,
    "titulo": "L'Aimant",
    "compania": "Compagnie Lézards Bleus",
    "thumbnail": "assets/thumbs/aimant.webp",
    "video": "https://youtu.be/nM1zxEKqN-8",
    "sinopsis_es": "Romeo busca a su Julieta en los balcones de las fachadas, abre los postigos, toca a las ventanas de los habitantes del primer piso. Se invita a sí mismo en su intimidad, le propone una sonrisa, una rosa, un corazón rojo, una pirueta. Busca pistas, canta con su cuerpo.\nHace latir el corazón de todos los espectadores.\nA su Julieta aún no la conoce...",
    "sinopsis_val": "Romeo busca al seu Julieta als balcons de les façanes, obri els porticons, toca a les finestres dels habitants del primer pis. Es convida a si mateix en la seua intimitat, li proposa un somriure, una rosa, un cor roig, una pirueta. Busca pistes, canta amb el seu cos.\nFa bategar el cor de tots els espectadors.\nAl seu Julieta encara no la coneix..."
  },
  {
    "anio": 2018,
    "titulo": "L'enterrement de maman",
    "compania": "Cie Cacahuète",
    "thumbnail": "assets/thumbs/enterrament.webp",
    "video": "https://youtu.be/Z8P3d2ff_P0",
    "sinopsis_es": "«L'enterrement de Maman» es un espectáculo callejero itinerante, humorístico y satírico. Una familia busca desesperadamente el camino hacia el cementerio donde está el ataúd de la madre fallecida.\nUna ambulación tragicómico-funeraria para morirse de risa.",
    "sinopsis_val": "«L'enterrement de Maman» és un espectacle de carrer itinerant, humorístic i satíric. Una família busca desesperadament el camí cap al cementeri on es troba el taüt de la mare morta.\nUna ambulació tragicòmica-funerària per a morir-se de riure."
  },
  {
    "anio": 2018,
    "titulo": "Sol bemol",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/bemol.webp",
    "video": "https://youtu.be/Y2DfGS9iIsA",
    "sinopsis_es": "Todos venimos de alguna parte\nCon el equipaje hecho\nPara vivir la buena vida\nUn difícil equilibrio\nUna armonía inesperada\nCada uno añade su propio idioma\n¡Nuestro idioma es el circo!\n«Sol Bemol» es innegablemente onírico, divertido y para todos los que quieran.\nUn espectáculo creado con corazón y pasión por Dirk Van Boxelaere - Fien Van Herwegen",
    "sinopsis_val": "Tots venim d'alguna part\nAmb l'equipatge fet\nPer a viure la bona vida\nUn difícil equilibri\nUna harmonia inesperada\nCada un afig el seu propi idioma\nEl nostre idioma és el circ!\n«Sol Bemoll» és innegablement oníric, divertit i per a tots els que vulguen.\nUn espectacle creat amb cor i passió per Dirk Van Boxelaere - Fien Van Herwegen"
  },
  {
    "anio": 2018,
    "titulo": "Mr. Barti",
    "compania": "Alex Marionettes",
    "thumbnail": "assets/thumbs/barti.webp",
    "video": "https://youtu.be/S6cdm88Ilkk",
    "sinopsis_es": "«Alex Barti» es un espectáculo sin texto. Toda la historia y la comedia se expresan con movimiento, mimo y música.\nLa improbable simbiosis entre manipulador y marioneta hace que el espectador pueda traspasar la frontera entre realidad y ficción. ¿No es Barti tan humano como Alex? Y Barti, la compleja marioneta, ¡está viva! Su forma de moverse habla por sí sola. De repente nos mira, gesticula, enseña los dientes, mueve los dedos, y su carácter, sus emociones, sus cambios de humor se reflejan con tanta naturalidad en su cara de trapo que no puedes hacer otra cosa que emocionarte. Sus ojos siempre están buscando nuevas oportunidades con las que hacer sentir la esencia de la vida, la alegría más genuina, la inocencia.",
    "sinopsis_val": "«Alex Barti» és un espectacle sense text. Tota la història i la comèdia s'expressen amb moviment, manyaga i música.\nLa improbable simbiosi entre manipulador i marioneta fa que l'espectador puga traspassar la frontera entre realitat i ficció. No és Barti tan humà com Alex? I Barti, la complexa marioneta, està viva! La seua manera de moure's parla per si sola. De sobte ens mira, gesticula, ensenya les dents, mou els dits, i el seu caràcter, les seues emocions, els seus canvis d'humor es reflectixen amb tanta naturalitat en la seua cara de drap que no pots fer una altra cosa que emocionar-te. Els seus ulls sempre estan buscant noves oportunitats amb les quals fer sentir l'essència de la vida, l'alegria més genuïna, la innocència."
  },
  {
    "anio": 2018,
    "titulo": "Bon appetit!",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/appetit.webp",
    "video": "https://youtu.be/cjr4vBanjVE",
    "sinopsis_es": "Este cómico loco se pilla frutas y verduras en la cara. Al intentar abrir el vino, acaba haciendo el pino con un brazo encima de la botella. Es una comedia culinaria que desafía y encanta al público con comida para el pensamiento y risas para el estómago.",
    "sinopsis_val": "Este còmic boig s'enxampa fruites i verdures en la cara. En intentar obrir el vi, acaba fent el pi amb un braç damunt de la botella. És una comèdia culinària que desafia i encanta al públic amb menjar per al pensament i riures per a l'estómac."
  },
  {
    "anio": 2018,
    "titulo": "Démodés",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/demodes.webp",
    "video": "https://youtu.be/1W74osq3WHI",
    "sinopsis_es": "Tres payasos perdidos, expulsados por un mundo cambiante\nEn Démodés vemos a la persona detrás de la nariz y descubrimos al payaso detrás de la persona. Una tragicomedia sobre el final de estos cómicos, de un colectivo imaginario, una historia en lenguaje clásico de payasos. Un esfuerzo por compartir lo que los payasos han dejado en nuestra memoria.",
    "sinopsis_val": "Tres pallassos perduts, expulsats per un món canviant\nEn Démodés veiem a la persona darrere del nas i descobrim al pallasso darrere de la persona. Una tragicomèdia sobre el final d'estos còmics, d'un col·lectiu imaginari, una història en llenguatge clàssic de pallassos. Un esforç per compartir el que els pallassos han deixat en la nostra memòria."
  },
  {
    "anio": 2018,
    "titulo": "Tauromàquina",
    "compania": "Animal Religion",
    "thumbnail": "assets/thumbs/tauromaquina.webp",
    "video": "https://youtu.be/0C951YQrU3k",
    "sinopsis_es": "Dos hombres y una máquina descubren los contrastes del hierro y la carne en un juego entre el cuerpo y la máquina. Una danza de fuerzas mecánicas y humanas, un diálogo animal, un motor emocional.\nUna actuación de la inteligencia robótica con las emociones y el arte y la técnica de la doma.\nUn duelo de miradas, una subida a 5 metros, un ascensor de paradas de manos y acrobacias.\n¿Quién se rinde primero, el hombre o el animal?",
    "sinopsis_val": "Dos hòmens i una màquina descobrixen els contrastos del ferro i la carn en un joc entre el cos i la màquina. Una dansa de forces mecàniques i humanes, un diàleg animal, un motor emocional.\nUna actuació de la intel·ligència robòtica amb les emocions i l'art i la tècnica del domatge.\nUn dol de mirades, una pujada a 5 metres, un ascensor de parades de mans i acrobàcies.\nQui es rendix primer, l'home o l'animal?"
  },
  {
    "anio": 2019,
    "titulo": "Arrived",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/arrived.webp",
    "video": "https://youtu.be/QKrY5ETXTJA",
    "sinopsis_es": "Venían de un pasado no muy lejano y, por lo tanto, ven el mundo actual con ojos un poco diferentes. Parecen ser maravillosamente ingenuos y están dispuestos a ayudar a todos y en cualquier lugar.\nSorprenden los transeúntes con su comportamiento divertido, los provocan y los dan risa creando situaciones absurdas y surrealistas. La música que se escucha en sus maletas es la única pista de donde vinieron estos dos extraños. El público entonces, se convierte en parte de esta actuación.",
    "sinopsis_val": "Venien d'un passat no gaire llunyà i, per tant, veuen el món actual amb ulls un poc diferents. Semblen ser meravellosament ingenus i estan disposats a ajudar a tots i en qualsevol lloc.\nSorprenen els transeünts amb el seu comportament divertit, els provoquen i els fan riure creant situacions absurdes i surrealistes. La música que s'escolta en les seues maletes és l'única pista d'on van vindre estos dos estranys. El públic llavors, es convertix en part d'esta actuació."
  },
  {
    "anio": 2019,
    "titulo": "Silence",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/silence.webp",
    "video": "https://youtu.be/FZcfhrsqQr4",
    "sinopsis_es": "La compañía polaca Teatr Biuro Podrozy, famosa por su legendaria producción de teatro de calle Carmen Funebre, que exploraba el detrimental impacto de la guerra en la población civil, presenta en colaboración con actores británicos el estreno mundial de su nueva secuela Silencio. Teatro físico, fuego, una puesta en escena inusual, marionetas y música retomarán la historia continuada de refugiados y emigrantes atrapados en una espiral de guerra, y el sueño de escapar.\nEn el contexto de la matanza y la limpieza que se suceden a diario en Oriente Próximo, que provocan el éxodo masivo de personas hacia los refugios seguros de Europa; Teatr Biuro Podróży se pregunta por qué estas personas abandonaron sus hogares y se expusieron a los peligros y la humillación del desplazamiento. Después de Carmen Funebre, que narraba las atrocidades de la guerra en Bosnia/Yugoslavia, parecía imposible que algo peor pudiera volver a ocurrir. Sin embargo, la realidad superó la imaginación. Asistimos a un fenómeno fuera de toda escala, que suscita preocupación y temor en Europa.\nTeatr Biuro Podróży observa la situación desde el punto de vista de los residentes de la ciudad sitiada. Los héroes de la representación son los niños, testigos inocentes de la muerte y la violencia, víctimas del hambre y el desplazamiento. Por estos niños y por su futura tranquilidad, intentemos ponernos en su lugar por un rato.",
    "sinopsis_val": "La companyia polonesa Teatr Biuro Podrozy, famosa per la seua llegendària producció de teatre de carrer Carmen *Funebre, que explorava el detrimental impacte de la guerra en la població civil, presenta en col·laboració amb actors britànics l'estrena mundial de la seua nova seqüela Silenci. Teatre físic, foc, una posada en escena inusual, marionetes i música reprendran la història continuada de refugiats i emigrants atrapats en una espiral de guerra, i el somni d'escapar.\nEn el context de la matança i la neteja que se succeïxen diàriament a Orient Pròxim, que provoquen l'èxode massiu de persones cap als refugis segurs d'Europa; Teatr Biuro Podróży es pregunta per què estes persones van abandonar les seues llars i es van exposar als perills i la humiliació del desplaçament. Després de Carmen Funebre, que narrava les atrocitats de la guerra a Bòsnia/Iugoslàvia, semblava impossible que alguna cosa pitjor poguera tornar a ocórrer. No obstant això, la realitat va superar la imaginació. Assistim a un fenomen fora de tota escala, que suscita preocupació i temor a Europa.\nTeatr Biuro Podróży observa la situació des del punt de vista dels residents de la ciutat assetjada. Els herois de la representació són els xiquets, testimonis innocents de la mort i la violència, víctimes de la fam i el desplaçament. Per estos xiquets i per la seua futura tranquil·litat, intentem posar-nos en el seu lloc per una estona."
  },
  {
    "anio": 2019,
    "titulo": "Wegenstreits Gäste",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/wegenstreits.webp",
    "video": "https://youtu.be/m7tURadk6es",
    "sinopsis_es": "Unos locos personajes en frac, artistas en sus zancos y poetas en sus coros. No hablan pero se comunican de muchas maneras. No se paran por nada ni por nadie: suben al primer piso y entran a las casas de la gente, intercambian una bici por un mueble, secuestran autobuses…, sembrando el caos con el único fin de divertir.\nTeatro de calle con amor y anarquía.\nLos Wegenstreits Gasto se han convertido en un clásico del teatro de calle. No hablan, pero comunican mucho. Todo los parece nuez y cada reacción está llena de sorpresa.",
    "sinopsis_val": "Uns bojos personatges en frac, artistes en les seues xanques i poetes en els seus cors. No parlen però es comuniquen de moltes maneres. No es paren per res ni per ningú: pugen al primer pis i entren a les cases de la gent, intercanvien una bici per un moble, segresten autobusos…, sembrant el caos amb l'única fi de divertir.\nTeatre de carrer amb amor i anarquia.\nEls Wegenstreits Gasto s'han convertit en un clàssic del teatre de carrer. No parlen, però comuniquen molt. Tot els sembla anou i cada reacció està plena de sorpresa."
  },
  {
    "anio": 2019,
    "titulo": "El gran final",
    "compania": "Bucraá Circus",
    "thumbnail": "assets/thumbs/granfinal.webp",
    "video": "https://youtu.be/x95J18GZrJ4",
    "sinopsis_es": "\"El Gran Final\" es una tragicomedia que basa su esencia en el reencuentro de dos payasos, los cuales tuvieron que separarse hace muchos años a consecuencia del estallido de una guerra civil. Esta guerra los interrumpe la ultima función justo antes de su gran acto final.\nEl conflicto, los obliga a tomar caminos separados y no tener nunca más contacto el uno con el otro.\nEs ahora, después de más de 30 años, infinitas pasos, una lucha diaria y constando por la supervivencia, y un cuerpo envejecido, cuando se reencuentran y deciden acabar su \"Gran Final\".\nUn homenaje a uno de los oficios más bonitos y generosos del mundo. El oficio de ser payaso. Sentir, para crear un diálogo con el espectador desde las emociones, donde sobran las palabras. Un imaginario colectivo que payasos de todos los tiempos nos han dejado en la memoria.",
    "sinopsis_val": "\"El Gran Final\" és una tragicomèdia que basa la seua essència en el retrobament de dos pallassos, els quals van haver de separar-se fa molts anys a conseqüència de l'esclat d'una guerra civil. Esta guerra els interromp la ultima funció just abans del seu gran acte final.\nEl conflicte, els obliga a prendre camins separats i no tindre mai més contacte l'u amb l'altre.\nÉs ara, després de més de 30 anys, infinites passos, una lluita diària i constant per la supervivència, i un cos envellit, quan es retroben i decidixen acabar la seua \"Gran Final\".\nUn homenatge a un dels oficis més bonics i generosos del món. L'ofici de ser pallasso. Sentir, per a crear un diàleg amb l'espectador des de les emocions, on sobren les paraules. Un imaginari col·lectiu que pallassos de tots els temps ens han deixat en la memòria."
  },
  {
    "anio": 2019,
    "titulo": "Kamchátka",
    "compania": "CIA Kamchátka",
    "thumbnail": "assets/thumbs/kamchatka.webp",
    "video": "https://youtu.be/AfTcI8T_EzY",
    "sinopsis_es": "Ocho personajes perdidos en la ciudad cada uno con su maleta. Viajeros o migrantes?\nIngenuos, curiosos, las emociones a flor de piel, no conocen las normas, nuestras reglas, nuestra manera de vida.\nSu juego es tan sutil que se confunde con la realidad. Es allí cuando se abre un espacio de diálogo, donde el espectador se vuelve actor del intercambio y de la experimentación.\nKamchàtka se convierte finalmente en un espejo: el de nuestros comportamientos frente al otro, el extranjero, el diferente. Construiremos el futuro con los Kamchàtka o los rechazaremos?",
    "sinopsis_val": "Huit personatges perduts a la ciutat cada un amb la seua maleta. Viatgers o migrants?\nIngenus, curiosos, les emocions a flor de pell, no coneixen les normes, les nostres regles, la nostra manera de vida.\nEl seu joc és tan subtil que es confon amb la realitat. És allí quan s'obri un espai de diàleg, on l'espectador es torna actor de l'intercanvi i de l'experimentació.\nKamchàtka es convertix finalment en un espill: el dels nostres comportaments enfront de l'altre, l'estranger, el diferent. Construirem el futur amb els *Kamchàtka o els rebutjarem?"
  },
  {
    "anio": 2019,
    "titulo": "Mirando al cielo",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/mirandocielo.webp",
    "video": "https://youtu.be/0UXboZuQ4Ag",
    "sinopsis_es": "Hace ahora 15 años que estrenamos un de nuestro mayores éxitos de danza a la calle que formaba parte de una línea de trabajo denominada “Las Miradas de la Danza”. Ahora hemos retomado el espectáculo dotándolo de nuevas coreografías pero conservante su espíritu innovador e inédito que tantas satisfacciones nos dio.\n“Mirando al cielo” exploraba un camino de intervención en espacios públicos a través de la danza y de la creación de nuevos espacios que ofrecieron una mirada diferente, inédita y completamente nueva en este espectáculo.\nEn un escenario transparente inventado por la propia compañía, volveremos a presentar cuatro trabajos coreográficos muy relacionados con el espacio y con la propuesta que le proponemos al público de contemplarlo.\nYa en su momento tuvimos el placer de experimentar las mes de 300 representaciones realizadas por todo el mundo que le dieron a “Mirando al cielo” el honor de ser el espectáculo andaluz de danza no flamenca mas representado en todo el mundo.\nDesde nuestro escenario transparente continuamos buscando sensaciones diferentes que impresionan al ver en los bailarines bailar sobre nuestros jefes en una singular y única puesta en escena.",
    "sinopsis_val": "Fa ara 15 anys que estrenem un del nostre majors èxits de dansa al carrer que formava part d'una línia de treball denominada “Les Mirades de la Dansa”. Ara hem représ l'espectacle dotant-lo de noves coreografies però conservant el seu esperit innovador i inèdit que tantes satisfaccions ens va donar.\n“Mirant al cel” explorava un camí d'intervenció en espais públics a través de la dansa i de la creació de nous espais que van oferir una mirada diferent, inèdita i completament nova en este espectacle.\nEn un escenari transparent inventat per la pròpia companyia, tornarem a presentar quatre treballs coreogràfics molt relacionats amb l'espai i amb la proposta que li proposem al públic de contemplar-lo.\nJa en el seu moment vam tindre el plaer d'experimentar les mes de 300 representacions realitzades per tot el món que li van donar a “Mirant al cel” l'honor de ser l'espectacle andalús de dansa no flamenca mes representat a tot el món.\nDes del nostre escenari transparent continuem buscant sensacions diferents que impressionen en veure en els ballarins ballar sobre els nostres caps en una singular i única posada en escena."
  },
  {
    "anio": 2019,
    "titulo": "Calor",
    "compania": "Jean Philippe Kikolas",
    "thumbnail": "assets/thumbs/calor.webp",
    "video": "https://vimeo.com/260670826",
    "sinopsis_es": "Calor se inspira en la situación en la cual viven muchas personas faltas de hogar, viajeras involuntarias que se vieron forzadas a dejar sus casas, obligadas a marcharse precipitadamente de sus hogares.\nUn espectáculo que combina el clown con las artes circenses, presenta un universo onírico y poético, donde el público es invitado a sentir, a imaginar y reír, a pensar y a jugar.",
    "sinopsis_val": "Calor s’inspira en la situació en la qual viuen moltes persones faltes de llar, viatgeres involuntàries que es van veure forçades a deixar les seues cases, obligades a marxar-se precipitadament de les seues llars.\nUn espectacle que combina el *clown amb les arts circenses, presenta un univers oníric i poètic, on el públic és convidat a sentir, a imaginar i riure, a pensar i a jugar."
  },
  {
    "anio": 2019,
    "titulo": "De pas",
    "compania": "La Industrial Teatrera",
    "thumbnail": "assets/thumbs/depas.webp",
    "video": "https://youtu.be/0k6dUXxF-IY",
    "sinopsis_es": "Empieza el sorteo de la vida... Y naces, y encuentras un mundo para descubrir, un mundo para correr y girar... Pasa el tiempo, los años ... Y de repente ya no tienes tiempo para jugar...Y sopla el viento, el viento de la casualidad, que te hace cosquillas, que te empuja, que te lleva y te lleva. Y quizás con buena suerte aquel viento te hace bailar, quizás te hace sentir mariposas en el estómago... Y el mundo continúa girando, aunque a veces lo intentamos parar.\nUna historia sobre el transcurso de la vida donde todos los elementos unidos dan forma circular a un espectáculo redondo en todos los sentidos.",
    "sinopsis_val": "Comença el sorteig de la vida... I naixes, i trobes un món per a descobrir, un món per a córrer i girar... Passa el temps, els anys ... I de sobte ja no tens temps per a jugar...I bufa el vent, el vent de la casualitat, que et fa cosquerelles, que t’espenta, que et porta i et porta. I potser amb bona sort aquell vent et fa ballar, potser et fa sentir papallones en l’estómac... I el món continua girant, encara que a vegades l’intentem parar.\r\nUna història sobre el transcurs de la vida on tots els elements units donen forma circular a un espectacle redó en tots els sentits."
  },
  {
    "anio": 2019,
    "titulo": "Áureo",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/aureo.webp",
    "video": "https://youtu.be/qXdC7bnidxA",
    "sinopsis_es": "Áureo es belleza, armonía y plasticidad y, a la vez riesgo, tensión e impacto. Acrobacias de un alto nivel técnico se ejecutan en un espacio en el que las relaciones entre objetos y personas fueron calculadas con precisión y argumento.\r\nNada es arbitrario.\r\nNo hay historia, no hay nada que contar, solamente crear en el espectador un atractivo hacia lo visual, el contraste entre lo acogedor y la incertidumbre de cada elemento, cada salto, cada caída.",
    "sinopsis_val": "Auri és bellesa, harmonia i plasticitat i, alhora risc, tensió i impacte. Acrobàcies d’un alt nivell tècnic s’executen en un espai en el qual les relacions entre objectes i persones van ser calculades amb precisió i argument.\r\nRes és arbitrari.\r\nNo hi ha història, no hi ha res a comptar, solament crear en l’espectador un atractiu cap al visual, el contrast entre l’acollidor i la incertesa de cada element, cada salt, cada caiguda."
  },
  {
    "anio": 2019,
    "titulo": "Ne me quite pas",
    "compania": "El retrete de Dorian Gray",
    "thumbnail": "assets/thumbs/nemequite.webp",
    "video": "https://youtu.be/hOGYjPYPGwQ",
    "sinopsis_es": "“Ne me quitte pas” es la historia de un gran cantante de canción francesa, que nace ante los espectadores como por arte de flop! y entonces canta una canción, se emociona y canta al desamor, al gran Desamor. Se olvida de una cosa muy importante, una pequeña cosa, y una luz se va y todo pasa en un momentet de nada…\nLo retreret de Dorian Gray ha llevado sus espectáculos a festivales internacionales de 20 países.",
    "sinopsis_val": "“Ne me quitte pas” és la història d’un gran cantant de cançó francesa, que naix davant els espectadors com per art de *flop! i llavors canta una cançó, s’emociona i canta al desamor, al gran Desamor. S’oblida d’una cosa molt important, una xicoteta cosa, i una llum es va i tot passa en un *momentet de res…\nEl *retreret de *Dorian Gray ha portat els seus espectacles a festivals internacionals de 20 països."
  },
  {
    "anio": 2019,
    "titulo": "Three of a kind",
    "compania": "The Primitives",
    "thumbnail": "assets/thumbs/primitives.webp",
    "video": "https://youtu.be/aHCHJLz4SxM",
    "sinopsis_es": "Aparecen tres hombres de mediana edad vestidos con trajes. Tienen algo que entregar…pero no parecen recordar qué, a quién o dónde. Perdidos y confundidos, tropiezan, bailan, corren y caen a coro, aferrándose los unos a los otros con fuerza mientras intentan desesperadamente mantenerse unidos y conseguir sus objetivos. Three of a kind es una invitación a abrir nuestras mentes y sumergirnos en una absurda y cómica pieza de teatro gestual alegre, emotiva y completamente espontánea.\r\nTodo es posible y la única regla es que no hay reglas.\r\nUn espectáculo de calle en estado puro, que consigue convertir al público en auténtico protagonista.",
    "sinopsis_val": "Apareixen tres hòmens de mitjana edat vestits amb vestits. Tenen alguna cosa a entregar…però no semblen recordar què, a qui o on. Perduts i confosos, entropessen, ballen, corren i cauen a l’uníson, aferrant-se els uns als altres amb força mentres intenten desesperadament mantindre’s units i aconseguir els seus objectius. *Three *of a *kind és una invitació a obrir les nostres ments i submergir-nos en una absurda i còmica peça de teatre gestual alegre, emotiva i completament espontània.\r\nTot és possible i l’única regla és que no hi ha regles.\r\nUn espectacle de carrer en estat pur, que aconseguix convertir al públic en autèntic protagonista."
  },
  {
    "anio": 2019,
    "titulo": "Rojo",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/rojo.webp",
    "video": "https://youtu.be/5Aanszaxrdk",
    "sinopsis_es": "Una payasa sale del interior de una maleta, convierte el público en su familia y se despide cargada de ilusión y muchas cosas poco útiles. Pero el viaje se interrumpirá por un obstáculo: la frontera. Este límite será el que permitirá el juego, la danza y las diferentes maneras para superar aquello que se interpone en su camino.",
    "sinopsis_val": "Una pallassa ix de l’interior d’una maleta, convertix el públic en la seua família i s’acomiada carregada d’il·lusió i moltes coses poc útils. Però el viatge s’interromprà per un obstacle: la frontera. Este límit serà el que permetrà el joc, la dansa i les diferents maneres per a superar allò que s’interposa en el seu camí."
  },
  {
    "anio": 2019,
    "titulo": "Mira't",
    "compania": "Circ Pànic",
    "thumbnail": "assets/thumbs/mirat.webp",
    "video": "https://youtu.be/B0d_dstUpN4",
    "sinopsis_es": "En la pista, un hombre y una gran balanza. Jugando con pesos y contrapesos, emprende un viaje en búsqueda constante de los límites del equilibrio. Este viaje por la geometría de la estructura es también interior y por tanto simbólico. Es un mirarse y también exponerse a la mirada de los demás. Mirar la propia soledad y trascenderla exponiéndola en medio de la pista.\r\nMira’t quiere ser una invitación a la reflexión sobre la frágil condición del ser humano, una propuesta para reflexionar sobre el equilibrio ilusorio de la vida en la que cada uno de nosotros, en cualquier momento, se puede encontrar en una situación límite.\r\nUn viaje simbólico en el cual cada uno de nosotros se podrá reconocer, una reflexión sobre lo que significa tomar una decisión importante, una decisión que te puede cambiar la vida. Algunos dejan su lugar de origen para aventurarse en tierras desconocidas, otros se refugian escondiéndose de la sociedad misma. Seres a la deriva, en búsqueda de un lugar que pueda ser suyo, personas llenas de miedo y esperanza, de resignación y de ilusión. Cada una con su balanza interior que oscila entre un sentimiento y otro.",
    "sinopsis_val": "En la pista, un home i una gran balança. Jugant amb pesos i contrapesos, emprén un viatge en busca constant dels límits de l’equilibri. Este viatge per la geometria de l’estructura és també interior i per tant simbòlic. És un mirar-se i també exposar-se a la mirada dels altres. Mirar la pròpia soledat i transcendir-la exposant-la enmig de la pista.\r\nMira’t vol ser una invitació a la reflexió sobre la fràgil condició de l’ésser humà, una proposta per a reflexionar sobre l’equilibri il·lusori de la vida en la qual cada un de nosaltres, en qualsevol moment, es pot trobar en una situació límit.\r\nUn viatge simbòlic en el qual cada un de nosaltres es podrà reconéixer, una reflexió sobre el que significa prendre una decisió important, una decisió que et pot canviar la vida. Alguns deixen el seu lloc d’origen per a aventurar-se en terres desconegudes, uns altres es refugien amagant-se de la societat mateixa. Éssers a la deriva, en busca d’un lloc que puga ser seu, persones plenes de por i esperança, de resignació i d’il·lusió. Cada una amb la seua balança interior que oscil·la entre un sentiment i un altre."
  },
  {
    "anio": 2019,
    "titulo": "Halab",
    "compania": "Sol Picó",
    "thumbnail": "assets/thumbs/halab.webp",
    "video": "https://youtu.be/6euF2Oe4nfQ",
    "sinopsis_es": "Halab, el nombre que recibía antiguamente la ciudad de Alepo en Siria, pretende sensibilizar y dar visibilidad al drama humanitario de los refugiados que cada día arriesgan sus vidas en el mar Mediterráneo para huir del terror de sus países de origen. Con música en directo de Pere Jou, Halab es una pieza austera, pero muy impactante, comprometida, emocionando y a la vez sobrecogedora, que a través del lenguaje poético de la danza nos acerca a una terrible realidad que sufren miles de personas.\r\nInterpretada por 24 bailarines estudiantes de danza/teatro y coreografiada por Solo Picó.",
    "sinopsis_val": "Halab, el nom que rebia antigament la ciutat d’Alep a Síria, pretén sensibilitzar i donar visibilitat al drama humanitari dels refugiats que cada dia arrisquen les seues vides en la mar Mediterrània per a fugir del terror dels seus països d’origen. Amb música en directe de Pere Jou, Halab és una peça austera, però molt impactant, compromesa, emocionant i alhora colpidora, que a través del llenguatge poètic de la dansa ens acosta a una terrible realitat que patixen milers de persones."
  },
  {
    "anio": 2020,
    "titulo": "La tortuga de Gaugin",
    "compania": "Compagnie Lucamoros",
    "thumbnail": "assets/thumbs/gauguin.webp",
    "video": "https://vimeo.com/237065975",
    "sinopsis_es": "He oído decir que, durante una de sus estancias en las Islas Marquesas, Paul Gauguin tuvo la idea de pintar directamente sobre el caparazón de una joven tortuga viva, perdida en una playa. Me gusta pensar que, gracias a la longevidad de esta especie, una obra del pintor, mientras escapa de la codicia de los especuladores, sigue, aún hoy, surcando las profundidades marinas en su pequeño museo itinerante.\n¡Qué anécdota tan perfecta para ilustrar nuestro deseo de ofrecer al público una visión única del arte, y de la pintura en particular!\nNo pretendemos hacerlo en las olas de la Polinesia, sino en el flujo del tráfico urbano, en medio de una plaza pública, donde hemos instalado nuestro gran caballete. Nuestra música se interpreta en directo, al igual que la voz de la actriz recitando y los propios pintores.",
    "sinopsis_val": "He sentit dir que, durant una de les seues estades a les Illes Marqueses, Paul Gauguin va tindre la idea de pintar directament sobre la closca d’una jove tortuga viva, perduda en una platja. M’agrada pensar que, gràcies a la longevitat d’esta espècie, una obra del pintor, mentres escapa de la cobdícia dels especuladors, seguix, encara hui, solcant les profunditats marines en el seu xicotet museu itinerant.\nQuina anècdota tan perfecta per a il·lustrar el nostre desig d’oferir al públic una visió única de l’art, i de la pintura en particular!\nNo pretenem fer-ho en les ones de la Polinèsia, sinó en el flux del trànsit urbà, enmig d’una plaça pública, on hem instal·lat el nostre gran cavallet. La nostra música s’interpreta en directe, igual que la veu de l’actriu recitant i els mateixos pintors."
  },
  {
    "anio": 2020,
    "titulo": "Somente",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/somente.webp",
    "video": "https://youtu.be/OnlEuiNTLBg",
    "sinopsis_es": "Una representación poética sobre la soledad en la vejez.\r\nDebido a la falta de tiempo y a la rápida evolución de la sociedad, las personas mayores están siendo olvidadas, a veces incluso abandonadas por amigos y familiares. Atrás quedaron sus éxitos, sus conquistas, su dedicación al trabajo a lo largo de los años; ahora simplemente están solas. Vagabundean por la ciudad con la esperanza de un cambio, esperando que algo suceda o, simplemente, que el tiempo pase. Solos. En un banco. En el vacío de un día...\r\nSómente es un espectáculo poético sobre la fragilidad humana, la soledad y la vejez en las grandes ciudades, donde la comunicación entre el actor y el público se forja a través del lenguaje emocional del cuerpo y el poder universal del gesto.",
    "sinopsis_val": "Una representació poètica sobre la soledat en la vellesa.\r\nA causa de la falta de temps i a la ràpida evolució de la societat, les persones majors estan sent oblidades, a vegades fins i tot abandonades per amics i familiars. Arrere van quedar els seus èxits, les seues conquestes, la seua dedicació al treball al llarg dels anys; ara simplement estan soles. Vagabundegen per la ciutat amb l’esperança d’un canvi, esperant que alguna cosa succeïsca o, simplement, que el temps passe. Solos. En un banc. En el buit d’un dia...\r\n*Sómente és un espectacle poètic sobre la fragilitat humana, la soledat i la vellesa en les grans ciutats, on la comunicació entre l’actor i el públic es forja a través del llenguatge emocional del cos i el poder universal del gest."
  },
  {
    "anio": 2020,
    "titulo": "Le petit bonhomme en mousse",
    "compania": "CIA Jordi Bertran",
    "thumbnail": "assets/thumbs/bonhomme.webp",
    "video": "https://youtu.be/CcoPdIpYuhc",
    "sinopsis_es": "Un pequeño extracto del espectáculo Poemas visuales, de la compañía Jordi Bertran, inspirado en la magia de los poemas visuales del poeta catalán Joan Brossa.\r\nUn espectáculo lleno de ternura, que llena cada rincón del escenario con una inusual maestría, fruto de muchos años de trabajo.\r\nSobre el escenario, la letra “T” cobra vida, manipulada con una varilla y que, con una extrema sencillez, requiere de una gran destreza para lograr que, mediante su manipulación, el gesto se transforme en verso y el verso en emoción.\r\nAl son de la guitarra, se establece una relación entrañable con la letra “T”, que crea un universo lleno de coreografía, humor y acciones dramáticas, de una sencillez abrumadora.",
    "sinopsis_val": "Un xicotet extracte de l’espectacle Poemes visuals, de la companyia Jordi Bertran, inspirat en la màgia dels poemes visuals del poeta català Joan Brossa.\r\nUn espectacle ple de tendresa, que plena cada racó de l’escenari amb un inusual mestratge, fruit de molts anys de treball.\r\nSobre l’escenari, la lletra “T” cobra vida, manipulada amb una vareta i que, amb una extrema senzillesa, requerix d’una gran destresa per a aconseguir que, mitjançant la seua manipulació, el gest es transforme en vers i el vers en emoció.\r\nAl so de la guitarra, s’establix una relació entranyable amb la lletra “T”, que crea un univers ple de coreografia, humor i accions dramàtiques, d’una senzillesa aclaparadora."
  },
  {
    "anio": 2020,
    "titulo": "Quan no tocàvem de peus a terra",
    "compania": "Circ Pistolet",
    "thumbnail": "assets/thumbs/pistolet.webp",
    "video": "https://youtu.be/_hkcMwrn5Y8",
    "sinopsis_es": "Espectáculo autobiográfico sobre la amistad de dos amigos, libremente adaptado al circo a través de equilibrios acrobáticos.\r\nEs un viaje al pasado, a aquellas tardes de verano llenas de juegos y buenos momentos, a veces riendo, a veces sudando, pero siempre disfrutando, acompañados de emociones genuinas y complicidad, en busca del frágil equilibrio entre dos personas.\r\nDos amigos dejan volar su imaginación en un espectáculo de circo que explora las técnicas tradicionales con una estética contemporánea y hace bailar un mundo de sueños al ritmo de una canción de la Dharma Electric Company:\r\n“Si quieres venir, volveremos, volveremos, volveremos, a los días de nuestra infancia, cuando todos jugábamos juntos y siempre jugábamos mucho, cuando no teníamos los pies en el suelo...”",
    "sinopsis_val": "Espectacle autobiogràfic sobre l’amistat de dos amics, lliurement adaptat al circ a través d’equilibris acrobàtics.\r\nÉs un viatge al passat, a aquelles vesprades d’estiu plenes de jocs i bons moments, a vegades rient, a vegades suant, però sempre gaudint, acompanyats d’emocions genuïnes i complicitat, a la recerca del fràgil equilibri entre dos persones.\r\nDos amics deixen volar la seua imaginació en un espectacle de circ que explora les tècniques tradicionals amb una estètica contemporània i fa ballar un món de somnis al ritme d’una cançó de la Dharma *Electric Company:\r\n“Si vols vindre, tornarem, tornarem, tornarem, als dies de la nostra infància, quan tots jugàvem junts i sempre jugàvem molt, quan no tocàvem de peus a terra...”"
  },
  {
    "anio": 2020,
    "titulo": "Boom!",
    "compania": "CIA Chapertons",
    "thumbnail": "assets/thumbs/boom.webp",
    "video": "https://youtu.be/DikL6ITwMko",
    "sinopsis_es": "Subir al escenario una moto de carreras, un coche, un elefante de circo, una rana y una mosca gigante dentro de una jungla, una pista de coches de choque, un pozo sin fondo, un vaquero, un grupo de folklore o una pequeña orquesta neumática de cámara... Todo esto solo estaba al alcance de la imaginación de los Chapertons.\nUn montaje innovador y una prueba de la desbordante imaginación de tres actores cómicos que, como únicos elementos, utilizan unos cuantos neumáticos y los secretos de su magia.",
    "sinopsis_val": "Pujar a l’escenari una moto de carreres, un cotxe, un elefant de circ, una granota i una mosca gegant dins d’una jungla, una pista de cotxes de xoc, un pou sense fons, un vaquer, un grup de folklore o una xicoteta orquestra pneumàtica de cambra... Tot això només estava a l’abast de la imaginació dels Chapertons.\nUn muntatge innovador i una prova de la desbordant imaginació de tres actors còmics que, com a únics elements, utilitzen uns quants pneumàtics i els secrets de la seua màgia."
  },
  {
    "anio": 2020,
    "titulo": "Esencial",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/esencial.webp",
    "video": "https://youtu.be/ABwBhYIsIAA",
    "sinopsis_es": "Essential es un espectáculo que habla de las transiciones. Cinco personajes que juegan, que sueñan, un viaje aventurero que nos llevará a lugares remotos donde la decisión vital será tomar el camino más sencillo.\r\nEste nuevo espectáculo de Vaivén Circo se presenta con una puesta en escena inspirada en el “Arcoíris Waldorf”: un juguete compuesto por pilares y arcos que brinda un escenario espectacular. Estamos ante una arquitectura que cambia y es capaz de reinventarse, como el propio ser humano en su búsqueda de progreso. Una escenografía con tintes poéticos, ideal para crear una atmósfera mágica en la que trabajar con el equilibrio, con pequeñas diferencias que pueden llevar del caos a la armonía en cuestión de segundos.\r\nEn esta ocasión, Miguel Moreno “Bolo”, Premio Nacional de Circo 2016, cuenta con la dirección de Javier Parra y la colaboración en la escenografía de Jokin Oregui, Premio Nacional de Teatro para la Infancia y la Juventud 2018 con su compañía Marie de Jongh.",
    "sinopsis_val": "Essential és un espectacle que parla de les transicions. Cinc personatges que juguen, que somien, un viatge aventurer que ens portarà a llocs remots on la decisió vital serà prendre el camí més senzill.\nEste nou espectacle de Vaivé Circ es presenta amb una posada en escena inspirada en el “Arc de Sant Martí Waldorf”: un joguet compost per pilars i arcs que brinda un escenari espectacular. Estem davant una arquitectura que canvia i és capaç de reinventar-se, com el propi ésser humà en la seua busca de progrés. Una escenografia amb tints poètics, ideal per a crear una atmosfera màgica en la qual treballar amb l’equilibri, amb xicotetes diferències que poden portar del caos a l’harmonia en qüestió de segons.\nEn esta ocasió, Miguel Moreno “Bolo”, Premi Nacional de Circ 2016, compta amb la direcció de Javier Parra i la col·laboració en l’escenografia de Jokin Oregui, Premi Nacional de Teatre per a la Infància i la Joventut 2018 amb la seua companyia Marie de Jongh."
  },
  {
    "anio": 2020,
    "titulo": "Flotados",
    "compania": "David Moreno CIA & Cristina Calleja",
    "thumbnail": "assets/thumbs/flotados.webp",
    "video": "https://vimeo.com/438438874",
    "sinopsis_es": "Dos personajes, cada uno vive en su propio mundo personal e íntimo, creando magia e ilusión en cada uno de sus movimientos y acciones. Dos mundos que, sin saberlo, se alimentan mutuamente, crecen y se transforman por una fuerza que va más allá de cada uno de ellos, sin saber de dónde vienen ni hacia dónde van. ¿Cómo influimos y transformamos la vida de los demás sin siquiera saberlo?\nUna oda al amor, a la belleza de la vida, al encuentro entre las personas, donde la música será el hilo conductor que transformará un mundo irreal, onírico, en un mundo donde todo es posible y los sueños se hacen realidad.\n¡Detenemos el mundo por un instante! Transformamos la calle en un lugar para soñar...",
    "sinopsis_val": "Dos personatges, cada un viu en el seu propi món personal i íntim, creant màgia i il·lusió en cada un dels seus moviments i accions. Dos mons que, sense saber-ho, s’alimenten mútuament, creixen i es transformen per una força que va més enllà de cada un d’ells, sense saber d’on venen ni cap a on van. Com influïm i transformem la vida dels altres sense si més no saber-ho?\r\nUna oda a l’amor, a la bellesa de la vida, a la trobada entre les persones, on la música serà el fil conductor que transformarà un món irreal, oníric, en un món on tot és possible i els somnis es fan realitat.\r\nDetenim el món per un instant! Transformem el carrer en un lloc per a somiar..."
  },
  {
    "anio": 2020,
    "titulo": "Sorriso",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sorriso.webp",
    "video": "https://vimeo.com/384644312",
    "sinopsis_es": "Cómo escribir una historia de amor, de un amor duradero en el tiempo, que llene una vida hasta el crepúsculo y que nunca acabo para aquel que todavía contempla el pasado? La escritura de esta historia de amor no empieza con las heroicas muertes de Romeo y Julieta, fluye de la vida entera de una pareja de ancianos, para quienes el amor es esa vida completamente realizada.\r\n\r\nLa MUERTE de uno acecha con soledad la vida del otro. Una soledad la fuerza de los recuerdos de la cual mujer vida a los fantasmas, sin renunciar a estimar el que queda, ángeles de la guarda celosos, amantes invisibles los besos de los cuales son hechos de viento.\r\n\r\nEl que se fue es ahora invisible, aunque su alma bendice el que se quedó, habitando el aliento de quien lo estimaba, esperando el reencuentro, sabiendo que la vida todavía sigue para el que se queda.",
    "sinopsis_val": "Com escriure una història d'amor, d'un amor durador en el temps, que òmpliga una vida fins al crepuscle i que mai acabe per a aquell que encara contempla el passat? L'escriptura d'esta història d'amor no comença amb les heroiques morts de Romeo i Julieta, fluïx de la vida sencera d'una parella d'ancians, per als qui l'amor és eixa vida completament realitzada.\r\n\r\nLa MORT d'un aguaita amb soledat la vida de l'altre. Una soledat la força dels records de la qual dona vida als fantasmes, sense renunciar a estimar el que queda, àngels de la guarda gelosos, amants invisibles els besos dels quals són fets de vent.\r\n\r\nEl que es va anar és ara invisible, encara que la seua ànima beneïx el que es va quedar, habitant l'alé de qui ho estimava, esperant el retrobament, sabent que la vida encara seguix per al que es queda."
  },
  {
    "anio": 2020,
    "titulo": "Isla",
    "compania": "CIA D'Click",
    "thumbnail": "assets/thumbs/isla.webp",
    "video": "https://vimeo.com/239429875",
    "sinopsis_es": "“ISLA” parte del sueño y de la alucinación de tres personajes náufragos que se encuentran solo y que se necesitarán los unos en los otros para rehacer su historia. Estos personajes crearán situaciones inverosímiles y elegirán estrategias de lo más rocambolescas para superar los límites de su isla.Una historia que nos hará reflexionar sobre la idoneidad de refugiarse en el mar o zozobrar en una isla. Basado en un trabajo de cuerpo y movimiento. Las herramientas más circenses, como la acrobacia y el palo chino, se integran como lenguaje escénico dentro del espectáculo.",
    "sinopsis_val": "“ISLA” partix del somni i de l'al·lucinació de tres personatges nàufrags que es troben sol i que es necessitaran els uns en els altres per a refer la seua història. Estos personatges crearan situacions inversemblants i triaran estratègies d'allò més rocambolesques per a superar els límits de la seua illa.Una història que ens farà reflexionar sobre la idoneïtat de refugiar-se en la mar o sotsobrar en una illa. Basat en un treball de cos i moviment. Les ferramentes més circenses, com l'acrobàcia i el pal xinés, s'integren com a llenguatge escènic dins de l'espectacle."
  },
  {
    "anio": 2020,
    "titulo": "Amagatalls secrets",
    "compania": "Escandall Teatral",
    "thumbnail": "assets/thumbs/amagatalls.webp",
    "video": "https://youtu.be/4mc6M_iW1ck",
    "sinopsis_es": "El uso y abuso del plástico ha hecho que su utilización ya no esté enfocada a la durabilidad, y por tanto, se ha convertido en un material mayoritariamente desechable. Si sumamos esto a la imposibilidad de hacerlo desaparecer en varios siglos, el resultado son islas kilométricas en los océanos de plásticos y residuos que están acabando con la fauna y flora marinas. El plástico está convirtiendo también en vertederos grandes extensiones de terreno en países en vías de desarrollo.\r\n\r\nPor eso, Sonda Teatral ha creado una sociedad distópica, futura, para hacer reflexionar el espectador sobre la necesidad imperiosa de tomar conciencia medioambiental, de entender que el plástico solo es viable si es completamente reutilizable.",
    "sinopsis_val": "L'ús i abús del plàstic ha fet que la seua utilització ja no estiga enfocada a la durabilitat, i per tant, s'ha convertit en un material majoritàriament d'un sol ús. Si sumem això a la impossibilitat de fer-ho desaparéixer en diversos segles, el resultat són illes quilomètriques en els oceans de plàstics i residus que estan acabant amb la fauna i flora marines. El plàstic està convertint també en abocadors grans extensions de terreny en països en vies de desenrotllament.\r\n\r\nPer això, Sonda Teatral ha creat una societat distòpica, futura, per a fer reflexionar l'espectador sobre la necessitat imperiosa de prendre consciència mediambiental, d'entendre que el plàstic només és viable si és completament reutilitzable."
  },
  {
    "anio": 2020,
    "titulo": "Avec le temps...",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/avectemps.webp",
    "video": "https://youtu.be/NUPgZnWg7vQ",
    "sinopsis_es": "Escucha, tacto, confianza y humor para aprender a avanzar en este mundo que ya no puede ver... y si la vulnerabilidad ha sustituido a la inocencia, el placer de bailar y compartir están intactos y la alegría de tocar, infinita.\nAvec le Temps...» (Con el tiempo...) nace sobre todo del profundo deseo de seguir dando vida a mi primer solo, “De Paseo”, siendo honesto con el paso del tiempo, que nunca deja de transformarnos. Un solo transformado en dúo gracias a la presencia indispensable de un cómplice, a la vez técnico y ángel de la guarda, que guía y protege este viaje a ciegas. En aquel entonces, el banco que se utilizaba para bailar era verde, mi personaje tenía el pelo negro y una gorrita, tenía todo por descubrir. Hoy el banco es rojo otoñal, mi personaje ya no tiene gorro, su pelo tiene mechas blancas y hace poco que ha perdido la vista. Aún le queda todo por descubrir.",
    "sinopsis_val": "Escolta, tacte, confiança i humor per a aprendre a avançar en este món que ja no pot veure... i si la vulnerabilitat ha substituït a la innocència, el plaer de ballar i compartir estan intactes i l'alegria de tocar, infinita.\nAvec le Temps...» (Amb el temps...) naix sobretot del profund desig de continuar donant vida al meu primer sol, “De Passeig”, sent honest amb el pas del temps, que mai deixa de transformar-nos. Un només transformat en duo gràcies a la presència indispensable d'un còmplice, alhora tècnic i àngel de la guarda, que guia i protegix este viatge a cegues. En aquells dies, el banc que s'utilitzava per a ballar era verd, el meu personatge tenia els cabells negres i una *gorrita, tenia tot per descobrir. Hui el banc és roig tardorenc, el meu personatge ja no té capell, el seu pèl té metxes blanques i fa poc que ha perdut la vista. Encara li queda tot per descobrir."
  },
  {
    "anio": 2020,
    "titulo": "Rien à dire",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/riendire.webp",
    "video": "https://youtu.be/NzntSKm6QSY",
    "sinopsis_es": "En escena cuatro muebles y una puerta. Una casa ante el público. Sin paredes.Una casa llena de vacíos, de agujeros hacia el absurdo, visitada por espectadores imaginarios.Un personaje solo rodeado de presencias, de desequilibrios.\r\n\r\nUn tiempo parado en un ritmo frenético, con fantasmas en los armarios, calcetines voladores, lluvias de paraguas, espejos juguetones, luces huidizas, paquetes sorprendida, pianos telepàticos, músicas silenciosas. Tonterías. Demonios. Sueños.\r\n\r\nUna casa soñada para compartir la soledad, las emociones. Aquí y ahora.",
    "sinopsis_val": "En escena quatre mobles i una porta. Una casa davant el públic. Sense parets.Una casa plena de buits, de forats cap a l'absurd, visitada per espectadors imaginaris.Un personatge sol envoltat de presències, de desequilibris.\r\n\r\nUn temps parat en un ritme frenètic, amb fantasmes en els armaris, calcetins voladors, pluges de paraigües, espills juganers, llums fugisseres, paquets sorpresa, pianos *telepàticos, músiques silencioses. Ximpleries. Dimonis. Somnis.\r\n\r\nUna casa somiada per a compartir la soledat, les emocions. Ací i ara."
  },
  {
    "anio": 2021,
    "titulo": "Tom, Tom & Tom",
    "compania": "CIA Ravart",
    "thumbnail": "assets/thumbs/tomtom.webp",
    "video": "https://vimeo.com/287032227",
    "sinopsis_es": "Tom, Tom y Tom convierten el hecho de ser mayor en una bendición. Los tres ancianos todavía son demasiados jóvenes para darse por vencidos y, por lo tanto, celebran la vida juntos.\r\n\r\nEnérgico y pleno de inspiración creativa, el triplete atraviesa el público, que empieza a seguirlo de escena en escena. Los tres ancianos convierten las plazas en una clase de yoga, se suben a las farolas, interactúan con los transeúntes, los provocan y los dan risa creando situaciones absurdas y surrealistas.\r\n\r\nY la buena noticia: ¡el público puede unirse y convertirse en parte de esta actuación!",
    "sinopsis_val": "Tom, Tom i Tom convertixen el fet de ser major en una benedicció. Els tres ancians encara són massa jóvens per a donar-se per vençuts i, per tant, celebren la vida junts.\r\n\r\nEnèrgic i ple d'inspiració creativa, el triplet travessa el públic, que comença a seguir-lo d'escena en escena. Els tres ancians convertixen les places en una classe de ioga, es pugen als fanals, interactuen amb els transeünts, els provoquen i els fan riure creant situacions absurdes i surrealistes.\r\n\r\nI la bona notícia: el públic pot unir-se i convertir-se en part d'esta actuació!"
  },
  {
    "anio": 2021,
    "titulo": "Perceptions",
    "compania": "Compagnie Bivouac",
    "thumbnail": "assets/thumbs/perceptions.webp",
    "video": "https://youtu.be/LpKv0xNU96I",
    "sinopsis_es": "Perceptions es un viaje al corazón del imaginario cuántico en qué aquello infinitamente grande se fusiona con aquello infinitamente pequeño. Las ecuaciones se despliegan sobre una estructura de difracción que revela partículas elementales desconocidas, un espacio y un tiempos relativos, dimensiones paralelas... Una realidad generalmente invisible a simple vista emerge pronto en el ojo. A medida que la exploración humana evoluciona, el mundo suspenso se transforma y se vuelve impredecible. Las cuerdas vibran, la materia gravita y se difracta dejando que exista el vacío. Una invitación a soñar otras realidades.",
    "sinopsis_val": "Perceptions és un viatge al cor de l'imaginari quàntic en quin allò infinitament gran es fusiona amb allò infinitament xicotet. Les equacions es despleguen sobre una estructura de difracció que revela partícules elementals desconegudes, un espai i un temps relatius, dimensions paral·leles... Una realitat generalment invisible a simple vista emergix prompte en l'ull. A mesura que l'exploració humana evoluciona, el món suspés es transforma i es torna impredictible. Les cordes vibren, la matèria gravita i es difracta deixant que existisca el buit. Una invitació a somiar altres realitats."
  },
  {
    "anio": 2021,
    "titulo": "Body Rhapsody",
    "compania": "Hugo & Inés",
    "thumbnail": "assets/thumbs/rhapsody.webp",
    "video": "https://youtu.be/1wD2EDecZVg",
    "sinopsis_es": "Con una aparentemente simple manipulación del cuerpo, sin palabras, con objetos, Body Rhapsody es todo un recorrido desde el mim clásico hasta los títeres corporales, en el cual Hugo Suárez acaba convirtiendo su cuerpo en un gran retablo donde se pasean exóticas criaturas alienígenas que narran suaves historias poéticas en miniatura. Un desfile de personalidades caprichosas que, tomando prestado una parte del cuerpo y teniendo la ilusión de poseer una pequeña alma, intentan sobrevivir en el misterio de una metáfora o en el coro de una risotada, esa que les ofrezca el sueño de una existencia breve antes de morir en el aplauso del público.",
    "sinopsis_val": "Amb una aparentment simple manipulació del cos, sense paraules, amb objectes, Bodi *Rhapsody és tot un recorregut des del *mim clàssic fins als titelles corporals, en el qual Hugo Suárez acaba convertint el seu cos en un gran retaule on es passegen exòtiques criatures alienígenes que narren suaus històries poètiques en miniatura. Una desfilada de personalitats capritxoses que, amprant una part del cos i tenint la il·lusió de posseir una xicoteta ànima, intenten sobreviure en el misteri d'una metàfora o en el cor d'una riallada, eixa que els oferisca el somni d'una existència breu abans de morir en l'aplaudiment del públic."
  },
  {
    "anio": 2021,
    "titulo": "Full House",
    "compania": "Eléctrico 28",
    "thumbnail": "assets/thumbs/fullhouse.webp",
    "video": "https://vimeo.com/380260879",
    "sinopsis_es": "Una fábula divertida y sorprendente sobre la convivencia entre culturas\r\n\r\nEn este mundo tan diverso es posible que aquellos vecinos que creíamos extraños se nos asemejen mucho más de lo que pensábamos, sean como sean y vengan de donde vengan.\r\n\r\nFull House es un espectáculo sin texto de teatro físico y música en vivo que nos plantea a través de una fábula contemporánea el tema de la convivencia, abordado desde la diversidad de culturas y la necesidad de compartir. Cuatro animales que conviven en la misma comunidad viven ajenos los unos a los otros, hasta que un acontecimiento inesperado les hace ver los parecidos que les unen.",
    "sinopsis_val": "Una rondalla divertida i sorprenent sobre la convivència entre cultures\r\n\r\nEn este món tan divers és possible que aquells veïns que créiem estranys se'ns assemblen molt més del que pensàvem, siguen com siguen i vinguen d'on vinguen.\r\n\r\nFull House és un espectacle sense text de teatre físic i música en viu que ens planteja a través d'una rondalla contemporània el tema de la convivència, abordat des de la diversitat de cultures i la necessitat de compartir. Quatre animals que conviuen en la mateixa comunitat viuen aliens els uns als altres, fins que un esdeveniment inesperat els fa veure les semblances que els unixen."
  },
  {
    "anio": 2021,
    "titulo": "BARTO",
    "compania": "BARTO",
    "thumbnail": "assets/thumbs/barto.webp",
    "video": "https://youtu.be/RhCOz4SdNtw",
    "sinopsis_es": "Barto es un simpático personaje, ligeramente excéntrico, que sabe encantar su público utilizando sus recursos técnicos al mismo tiempo que sus habilidades cómicas. Un espectáculo colorista en el cual caben la comedia, el contorsionismo, los juegos malabares o la cuerda floja, todo esto siempre con una pizca de locura. Acróbata cómico, Barto ha cosechado el éxito en importantes festivales internacionales; su equilibrio, contorsiones y sus movimientos dejan sin respiración.\r\n\r\nOriginario de Bélgica, Barto estudió mim, movimiento y teatro con Jacques Lecoq a París, ha representado su premiado espectáculo por todo el mundo y ha trabajado en teatro, circo y televisión, en acontecimientos corporativos y al aire libre. Su deseo siempre es hacer vibrar las plazas y conquistar el más variado público de todo el mundo. Un original y divertidísimo solo teatral al cual se suma el público asistente.",
    "sinopsis_val": "Barto és un simpàtic personatge, lleugerament excèntric, que sap encantar el seu públic utilitzant els seus recursos tècnics al mateix temps que les seues habilitats còmiques. Un espectacle colorista en el qual caben la comèdia, el contorsionisme, els jocs malabars o la corda fluixa, tot això sempre amb un polsim de bogeria. Acròbata còmic, Barto ha collit l'èxit en importants festivals internacionals; el seu equilibri, contorsions i els seus moviments deixen sense respiració.\n\nOriginari de Bèlgica, Barto va estudiar mim, moviment i teatre amb Jacques Lecoq a París, ha representat el seu premiat espectacle per tot el món i ha treballat en teatre, circ i televisió, en esdeveniments corporatius i a l'aire lliure. El seu desig sempre és fer vibrar les places i conquistar el més variat públic de tot el món. Un original i divertidíssim solo teatral al qual se suma el públic assistent."
  },
  {
    "anio": 2021,
    "titulo": "¡FUERA!",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fuera.webp",
    "video": "No tiene video",
    "sinopsis_es": "El nuevo espectáculo de la compañía Murmuyo muestra lo importante que es la cooperación y el apoyo a las personas que son desalojadas o echadas de su hogar (su casa en caso de los desahucios, su país en caso de los refugiados), y como ante estas adversidades, la gente se organiza y se ayuda mutuamente para crear un nuevo hogar compartido y sin apegos.",
    "sinopsis_val": "El nou espectacle de la companyia Murmuyo mostra l'important que és la cooperació i el suport a les persones que són desallotjades o tirades de la seua llar (la seua casa en cas dels desnonaments, el seu país en cas dels refugiats), i com davant estes adversitats, la gent s'organitza i s'ajuda mútuament per a crear una nova llar compartida i sense inclinacions."
  },
  {
    "anio": 2021,
    "titulo": "Clown in libertà",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/clownliberta.webp",
    "video": "https://vimeo.com/383573246",
    "sinopsis_es": "Clown in libertà es un momento de euforia, recreación y rituales catárticos para tres payasos divertidos, simpáticos y \"talentosos\" que parecen atrapados por una emoción infantil ante la idea de tener una escena y un público a su completa disposición. Sin una historia enunciada y sin ningún intercambio de palabras, Clown in Libertà narra así la tarde, un poquito anómala, de tres payasos que quieren montar un espectáculo para divertir y sorprender. Aquí hay secuencias cuerpo a cuerpo, duelos a cámara lenta, malabarismos... La música es la verdadera columna vertebral de la acción y el desarrollo narrativo acompaña y marca cada segmento y cada acción. Todo el espectáculo es como un gran viaje musical único y continuo que \"casi\" nunca se detiene, ni siquiera durante las acrobacias más impensables.",
    "sinopsis_val": "Clown in libertà és un moment d'eufòria, recreació i rituals catàrtics per a tres pallassos divertits, simpàtics i \"talentosos\" que semblen atrapats per una emoció infantil davant la idea de tindre una escena i un públic a la seua completa disposició. Sense una història enunciada i sense cap intercanvi de paraules, Clown in Libertà narra així la vesprada, una miqueta anòmala, de tres pallassos que volen muntar un espectacle per a divertir i sorprendre. Ací hi ha seqüencies cos a cos, dols a càmera lenta, malabarismes... La música és la verdadera columna vertebral de l'acció i el desenrotllament narratiu acompanya i marca cada segment i cada acció. Tot l'espectacle és com un gran viatge musical únic i continu que \"quasi\" mai es deté, ni tan sols durant les acrobàcies més impensables."
  },
  {
    "anio": 2021,
    "titulo": "ÎLE O",
    "compania": "Barolosolo",
    "thumbnail": "assets/thumbs/ileo.webp",
    "video": "https://youtu.be/wBmYU9xSpQM",
    "sinopsis_es": "El deseo es desarrollar un mundo poético, musical y clownesc a partir del agua: trabajar encima, alrededor, dentro y con el agua. Es cómo si estuvimos un poco más lejos en el futuro, el nivel del agua ha subido y la gente vive con los pies en el agua... Y entonces, cuál es el cambio? Quién se está adaptando? Despacio, gota a gota, crece el deseo de un espectáculo en el cual la única diferencia sea tener los pies en el agua. De repente, la vida cotidiana cambia, el agua por encima de los tobillos... Es otro ritmo, otro momento...",
    "sinopsis_val": "El desig és desenrotllar un món poètic, musical i *clownesc a partir de l'aigua: treballar damunt, al voltant, dins i amb l'aigua. És com si vam estar un poc més lluny en el futur, el nivell de l'aigua ha pujat i la gent viu amb els peus en l'aigua... I llavors, quin és el canvi? Qui s'està adaptant? A poc a poc, gota a gota, creix el desig d'un espectacle en el qual l'única diferència siga tindre els peus en l'aigua. De sobte, la vida quotidiana canvia, l'aigua per damunt dels turmells... És un altre ritme, un altre moment..."
  },
  {
    "anio": 2021,
    "titulo": "Murmu-yo",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/murmuyo.webp",
    "video": "No tiene video",
    "sinopsis_es": "Murmuyo sale a la calle. Solo. Sin nada.\r\n\r\nNadie la espera. No ha quedado con nadie, pero las calles están llenas de gente que pasa arriba y abajo... Con Murmuyo todo puede pasar. Déjate llevar y disfruta de Murmu-yo!",
    "sinopsis_val": "Murmuyo ix al carrer. Solo. Sense res.\r\n\r\nNingú l'espera. No ha quedat amb ningú, però els carrers estan plens de gent que passa a dalt i a baix... Amb *Murmuyo tot pot passar. Deixa't portar i gaudix de *Murmu-jo!"
  },
  {
    "anio": 2021,
    "titulo": "SÓ.",
    "compania": "Xampatito Pato",
    "thumbnail": "assets/thumbs/xampatito.webp",
    "video": "https://youtu.be/8Y5jLuwvgnY",
    "sinopsis_es": "Un personaje obsesivo, cuadriculado y meticuloso. Un ser único en su especie rodeado de uno sin fin de cajas que escapan a su control y con las cuales juega para dar forma a su mundo. Del caos surge un universo delirante donde inventa la risa, creando una locura cómica y transformándose en un nuevo ser con una nueva figura.",
    "sinopsis_val": "Un personatge obsessiu, quadriculat i meticulós. Un ésser únic en la seua espècie envoltat d'un sense fi de caixes que escapen al seu control i amb les quals juga per a donar forma al seu món. Del caos sorgix un univers delirant on inventa el riure, creant una bogeria còmica i transformant-se en un nou ésser amb una nova figura."
  },
  {
    "anio": 2021,
    "titulo": "INDALA",
    "compania": "David Vento",
    "thumbnail": "assets/thumbs/indala.webp",
    "video": "https://vimeo.com/280491941",
    "sinopsis_es": "Indala propone un recorrido escénico en el cual se descubre al ser humano en sus formas primitivas y contemporáneas, la influencia de los ritos en la transmisión de mensajes de carácter social y como estos constituyen una defensa instintiva del propio ser frente al desarrollo unilateral de la inteligencia y su influjo antisocial.",
    "sinopsis_val": "Indala proposa un recorregut escènic en el qual es descobrix a l'ésser humà en les seues formes primitives i contemporànies, la influència dels ritus en la transmissió de missatges de caràcter social i com estos constituïxen una defensa instintiva del propi ser enfront del desenrotllament unilateral de la intel·ligència i el seu influx antisocial."
  },
  {
    "anio": 2021,
    "titulo": "SMASHED",
    "compania": "Gandini Juggling",
    "thumbnail": "assets/thumbs/smashed.webp",
    "video": "https://vimeo.com/356199448",
    "sinopsis_es": "En Smashed, la manipulación de la fruta prohibida hace una mirada sagaz a las tensas relaciones entre siete hombres y dos mujeres, desollando amablemente los malabarismos tradicionales y el circo contemporáneo. Es una pieza en la cual participan nueve hábiles malabaristas, ciento manzanas rojas y una banda sonora con canciones populares que van desde Tammy Wynette hasta Music Hall y Bach. Una serie de escenas cinematográficas nostálgicas exploran el conflicto, las relaciones tensas, el amor perdido y el té de la tarde. Inspirándose en el trabajo de la gran coreógrafa Pina Bausch, el director Sean Gandini y Kati Ylä-Hokkala han tomado prestado elementos de su coreografía gestual y los han combinado con intrincados patrones y cascadas de malabarismo en solitario y en conjunto. Simultáneamente evocando un gran placer y una pequeña inquietud, Smashed altera ligeramente las rígidas convenciones de hashtag, vestimenta y lenguaje corporal. El resultado es un nuevo híbrido de malabares que se realiza con un meticuloso unísono y con la sincronización de una fracción de segundo. Esta obra divertida y con carácter es similar al teatro de danza y desafiará vuestra percepción del malabarismo contemporáneo.",
    "sinopsis_val": "En Smashed, la manipulació de la fruita prohibida fa una mirada sagaç a les tibants relacions entre set hòmens i dos dones, escorxant amablement els malabarismes tradicionals i el circ contemporani. És una peça en la qual participen nou hàbils malabaristes, cent pomes roges i una banda sonora amb cançons populars que van des de Tammy Wynette fins a Music Hall i Bach. Una sèrie d'escenes cinematogràfiques nostàlgiques exploren el conflicte, les relacions tibants, l'amor perdut i el te de la vesprada. Inspirant-se en el treball de la gran coreògrafa Pina Bausch, el director Sean Gandini i Kati Ylä-Hokkala han amprat elements de la seua coreografia gestual i els han combinats amb intricats patrons i cascades de malabarisme en solitari i en conjunt. Simultàniament evocant un gran plaer i una xicoteta inquietud, Smashed altera lleugerament les rígides convencions d'etiqueta, vestimenta i llenguatge corporal. El resultat és un nou híbrid de malabars que es realitza amb un meticulós uníson i amb la sincronització d'una fracció de segon. Esta obra divertida i amb caràcter és similar al teatre de dansa i desafiarà la vostra percepció del malabarisme contemporani."
  },
  {
    "anio": 2021,
    "titulo": "O2 Oxygen",
    "compania": "PIA - Projectos de Intervenção Artística",
    "thumbnail": "assets/thumbs/oxygen.webp",
    "video": "https://youtu.be/zJiXoOHppmI",
    "sinopsis_es": "O2 Oxygen es la creación más reciente de la compañía PIA, una pieza que, a través del lenguaje del teatro físico invita el espectador a reflexionar sobre cómo podría sobrevivir una sociedad, en que la tecnología desvanece las relaciones humanas y el acceso al oxígeno se convierte en un lujo. Un proyecto de arte público intercultural, nacido a principios de 2019 en la ciudad de Macao, donde los registros de niveles alarmantes de partículas contaminantes empiezan a ser recurrentes. Un escenario idílico, pero por motivos inapropiados, para la creación de una obra que surge con el objetivo de sensibilizar los otros sobre la necesidad cada vez mayor de encontrar prácticas sostenibles como manera de superar los cambios ambientales adversos. Hoy en día, el arte presenta la oportunidad de habitar mundos artísticos, donde las interrelaciones creativas y críticas estimulan nuestros sentidos, rompiendo conceptos, hibridando concepciones, articulando y cruzando procesos, abriendo así nuevas posibilidades.",
    "sinopsis_val": "O2 Oxygen és la creació més recent de la companyia PIA, una peça que, a través del llenguatge del teatre físic convida l'espectador a reflexionar sobre com podria sobreviure una societat, en què la tecnologia esvaïx les relacions humanes i l'accés a l'oxigen es convertix en un luxe. Un projecte d'art públic intercultural, nascut a principis de 2019 a la ciutat de Macau, on els registres de nivells alarmants de partícules contaminants comencen a ser recurrents. Un escenari idíl·lic, però per motius inapropiats, per a la creació d'una obra que sorgix amb l'objectiu de sensibilitzar els altres sobre la necessitat cada vegada major de trobar pràctiques sostenibles com a manera de superar els canvis ambientals adversos. Hui dia, l'art presenta l'oportunitat d'habitar mons artístics, on les interrelacions creatives i crítiques estimulen els nostres sentits, trencant conceptes, hibridant concepcions, articulant i creuant processos, obrint així noves possibilitats."
  },
  {
    "anio": 2022,
    "titulo": "SKRYF",
    "compania": "Gijs van Bon",
    "thumbnail": "assets/thumbs/skryf.webp",
    "video": "https://youtu.be/Z-KxY4tdk9I",
    "sinopsis_es": "De una pequeña abertura manipulada sale la arena. Muy lentamente va poniendo el texto letra a letra en el suelo. Mientras la máquina está escribiendo una letra, la máquina protege esa parte del texto. Cuando la máquina ha terminado la letra, pasa a la siguiente parte del texto, y revela el texto recién escrito a los elementos y a los transeúntes.\n\nPoco a poco, el texto escrito se verá afectado por el clima, el viento y el público y desaparecerá.\n\nSkryf puede escribir un texto largo en una calle o en un camino. El texto puede incluir una palabra o toda una historia, y varía entre letras grandes y pequeñas. Skryf puede escribir al aire libre, lo que proporciona un texto ligeramente más crudo y rápido, o en interiores, donde es bastante ajustado, sutil y simplemente puede persistir mucho tiempo.\n\nSkryf se refiere al hecho de que todo es transitorio.\n\nUn montón de arena casi irrelevante crea la magia de la palabra. El ser humano, la naturaleza y el paso del tiempo se encargan de volver a desintegrar la palabra. A veces muy rápido, a veces muy lento. Como la arena entre los dedos .....",
    "sinopsis_val": "D'una xicoteta obertura manipulada ix l'arena. Molt lentament va posant el text lletra a lletra en el sòl. Mentres la màquina està escrivint una lletra, la màquina protegix eixa part del text. Quan la màquina ha acabat la lletra, passa a la següent part del text, i revela el text recentment escrit als elements i als transeünts.\n\nA poc a poc, el text escrit es veurà afectat pel clima, el vent i el públic i desapareixerà.\n\nSkryf pot escriure un text llarg en un carrer o en un camí. El text pot incloure una paraula o tota una història, i varia entre lletres grans i xicotetes. Skryf pot escriure a l'aire lliure, la qual cosa proporciona un text lleugerament més cru i ràpid, o en interiors, on és bastant ajustat, subtil i simplement pot persistir molt de temps.\nSkryf es referix al fet que tot és transitori.\n\nUn munt d'arena quasi irrellevant crea la màgia de la paraula. L'ésser humà, la naturalesa i el pas del temps s'encarreguen de tornar a desintegrar la paraula. A vegades molt ràpid, a vegades molt lent. Com l'arena entre els dits ....."
  },
  {
    "anio": 2022,
    "titulo": "Open Door",
    "compania": "CIA Perehosta",
    "thumbnail": "assets/thumbs/opendoor.webp",
    "video": "https://vimeo.com/144592803",
    "sinopsis_es": "Toc, toc ... quien és ? ... abre la puerta !!\r\n\r\nAparece una puerta de la nada… qué gran oportunidad para abrirla!, y saber que hay al otro lado. Pero resulta que el otro lado también estamos nosotros, nuestra vida de cada día,… y también un personaje excéntrico, curioso, surrealista y en momentos ingenioso… que trae la puerta y la deja aquí y allá con la necesidad de transportarla divirtiéndose. Con la simplicidad de la puerta, nos transportará a lugares donde el imaginario entra y sale.",
    "sinopsis_val": "Toc, toc ... qui és ? ... obri la porta !!\r\n\r\nApareix una porta del no-res… quina gran oportunitat per a obrir-la!, i saber que hi ha a l'altre costat. Però resulta que l'altre costat també estem nosaltres, la nostra vida de cada dia,… i també un personatge excèntric, curiós, surrealista i en moments enginyós… que porta la porta i la deixa ací i allà amb la necessitat de transportar-la divertint-se. Amb la simplicitat de la porta, ens transportarà a llocs on l'imaginari entra i ix."
  },
  {
    "anio": 2022,
    "titulo": "Edén",
    "compania": "Théâthre Jaleo",
    "thumbnail": "assets/thumbs/eden.webp",
    "video": "No tiene video",
    "sinopsis_es": "EDEN es un espectáculo único en el cual la interpretación se mezcla con títeres, máscaras y música. Théâtre Jaleo llega con su caravana de aires medievales para montar su propio teatro, un recinto de madera que rinde homenaje a la tradición del cómico itinerante. En su bello escenario circular al aire libre se entrelazan siete historias como siete actas. Personajes coloridos intentan ocultar sus pasiones secretas y más oscuras. Un intento inútil pero profundamente humano.",
    "sinopsis_val": "EDEN és un espectacle únic en el qual la interpretació es mescla amb titelles, màscares i música. Théâtre Escàndol arriba amb la seua caravana d'aires medievals per a muntar el seu propi teatre, un recinte de fusta que ret homenatge a la tradició del còmic itinerant. En el seu bell escenari circular a l'aire lliure s'entrellacen set històries com set actes. Personatges acolorits intenten ocultar les seues passions secretes i més fosques. Un intent inútil però profundament humà."
  },
  {
    "anio": 2022,
    "titulo": "Le Nid",
    "compania": "Adhok",
    "thumbnail": "assets/thumbs/lenid.webp",
    "video": "https://vimeo.com/192605337",
    "sinopsis_es": "Qué pasa cuando el pollito sale del nido? Espectáculo de teatro-danza para todos los públicos que muestra el paso de la infancia al primer estadio de la edad adulta, fuera del nido familiar protector. Jóvenes entre 18 y 30 años, que se preguntan sobre el futuro, en un mundo complejo con perspectivas inciertas. El nido es el espacio de juego ideal para poner en escena las inquietudes. Un espacio poético propicio para la metáfora. Las inmensas pequeñas tragedias humanas vistas con humor, poesía y esperanza.",
    "sinopsis_val": "Què passa quan el pollet ix del niu? Espectacle de teatre-dansa per a tots els públics que mostra el pas de la infància al primer estadi de l'edat adulta, fora del niu familiar protector. Jóvens entre 18 i 30 anys, que es pregunten sobre el futur, en un món complex amb perspectives incertes. El niu és l'espai de joc ideal per a posar en escena les inquietuds. Un espai poètic propici per a la metàfora. Les immenses xicotetes tragèdies humanes vistes amb humor, poesia i esperança."
  },
  {
    "anio": 2022,
    "titulo": "ZLOTY",
    "compania": "Cia Pau Palaus",
    "thumbnail": "assets/thumbs/zloty.webp",
    "video": "https://youtu.be/sSrrgxmJPdc",
    "sinopsis_es": "Solo quedan las paredes, sucias y arrugadas… El payaso, nos hace compliços de la persona que lo habita para conectar con el fracaso, la soledad y la nostalgia con ingenuidad y descaro. Un relato íntimo, alocado y humano que nos habla de libertad y del paso del tiempo. Un pequeño espacio físico y temporal donde todo es posible, que mezcla las artes del clown, el teatro de gesto y la música vive.\r\n\r\nZLOTY habla de la historia de dos personajes ex componentes de una antigua troup de circo ambulante de principios del siglo pasado. Solo quedan ellos, las almas más inocentes e inconscientes del grupo; el payaso y la música, que, a cuestas con su carpa rota y el camión de bomberos con el cual movían el circo, hacen camino, por inercia, sin rumbo, observadores de un mundo cambiante…\r\n\r\nEn el afán de camino, el camión, decide dejar de funcionar, se estropea. Y aquí empieza ZLOTY…",
    "sinopsis_val": "Només queden les parets, brutes i arrugades… El pallasso, ens fa compliços de la persona que l'habita per a connectar amb el fracàs, la soledat i la nostàlgia amb ingenuïtat i descaradura. Un relat íntim, eixelebrat i humà que ens parla de llibertat i del pas del temps. Un xicotet espai físic i temporal on tot és possible, que mescla les arts del *clown, el teatre de gest i la música viu.\n\nZLOTY parla de la història de dos personatges ex components d'una antiga troup de circ ambulant de principis del segle passat. Només queden ells, les ànimes més innocents i inconscients del grup; el pallasso i la música, que, a coll amb la seua carpa trencada i el camió de bombers amb el qual movien el circ, fan camí, per inèrcia, sense rumb, observadors d'un món canviant…\n\nEn l'afany de camí, el camió, decidix deixar de funcionar, es desbarata. I ací comença ZLOTY…"
  },
  {
    "anio": 2022,
    "titulo": "Tei Tei",
    "compania": "Compañia ES Circ",
    "thumbnail": "assets/thumbs/teitei.webp",
    "video": "https://youtu.be/UsGyDs6oKfw",
    "sinopsis_es": "¿Qué es esta performance pública de calle?\r\n\r\nUn espectáculo semi-itinerante: a cada paso, con un único elemento, lo tapo, el artista Emiliano Alessi crea un nuevo escenario. La ayuda especial y total del público es la base cómplice para consolidar un recorrido efímero, utilizando el espacio urbano como apoyo principal.\r\n\r\nUn camino a recorrer. Un camino para habitar y transformar. Espacios y universos que se crean en complicidad con el público, para viajar a través del imaginario de la abstracción y nuestro propio.\r\n\r\nCada rincón, cada esquina, cada persona… son posibles apoyos y cimientos para crear las historias que conforman un sendero único e irrepetible.",
    "sinopsis_val": "Què és esta performance pública de carrer?\r\n\r\nUn espectacle semi-itinerant: a cada pas, amb un únic element, el tape, l'artista Emiliano Alessi crea un nou escenari. L'ajuda especial i total del públic és la base còmplice per a consolidar un recorregut efímer, utilitzant l'espai urbà com a suport principal.\r\n\r\nUn camí a recórrer. Un camí per a habitar i transformar. Espais i universos que es creen de complicitat amb el públic, per a viatjar a través de l'imaginari de l'abstracció i el nostre propi.\r\n\r\nCada racó, cada cantonada, cada persona… són possibles suports i fonaments per a crear les històries que conformen una sendera única i irrepetible."
  },
  {
    "anio": 2022,
    "titulo": "Maña",
    "compania": "Cia Manolo Alcántara",
    "thumbnail": "assets/thumbs/manya.webp",
    "video": "https://youtu.be/16O8IxUpzkU",
    "sinopsis_es": "MAÑA es un espectáculo directo, transparente, que desde buen principio revela sus intenciones y objetivos; la construcción de un arco gigante con cajas muy pesadas utilizando la menor fuerza posible, ayudado por una tecnología precaria y antigua, pero llena de vigencia y tecnología atemporal: enfatizando mucho el camino.\n\nMAÑA está a medio camino entre instalación y espectáculo. Es el desarrollo del montaje de un arco gigante. Precisamente, un rasgo identificativo de los trabajos de Manolo Alcántara es su diálogo con los objetos. Un espectáculo que abre una nueva etapa en el trabajo de este creador tan especial, Premio Nacional de Circo 2021: después de 25 años de profesión encara un nuevo momento vital y creativo donde presenta nuevas maneras de relacionarse con el paso del tiempo, las capacidades físicas y la energía necesaria para continuar plenamente en activo.",
    "sinopsis_val": "MAÑA és un espectacle directe, transparent, que des de bon principi revela les seues intencions i objectius; la construcció d'un arc gegant amb caixes molt pesades utilitzant la menor força possible, ajudat per una tecnologia precària i antiga, però plena de vigència i tecnologia atemporal: emfatitzant molt el camí.\n\nMAÑA està a mig camí entre instal·lació i espectacle. És el desenrotllament del muntatge d'un arc gegant. Precisament, un tret identificatiu dels treballs de Manolo Alcántara és el seu diàleg amb els objectes. Un espectacle que obri una nova etapa en el treball d'este creador tan especial, Premi Nacional de Circ 2021: després de 25 anys de professió encara un nou moment vital i creatiu on presenta noves maneres de relacionar-se amb el pas del temps, les capacitats físiques i l'energia necessària per a continuar plenament en actiu."
  },
  {
    "anio": 2022,
    "titulo": "Baïna[na]",
    "compania": "Le G. Bistaki",
    "thumbnail": "assets/thumbs/bainana.webp",
    "video": "https://youtu.be/-jowuYv23mI",
    "sinopsis_es": "Trajes con trajes blancos, armados con palas para nieve, el maíz como materia para pensar, estos cuatro hombres nos invitan a atravesar los lugares como tiempos en un sorprendente viaje coreográfico y musical, dibujando un mundo surrealista en un lugar común. Ni completamente circense ni únicamente danza, el lenguaje de G. Bistaki se encuentra en el cruce de las artes y pretende ser un encuentro de disciplinas.",
    "sinopsis_val": "Vestits amb vestits blancs, armats amb pales per a neu, la dacsa com a matèria per a pensar, estos quatre hòmens ens conviden a travessar els llocs com a temps en un sorprenent viatge coreogràfic i musical, dibuixant un món surrealista en un lloc comú. Ni completament circense ni únicament dansa, el llenguatge de G. *Bistaki es troba en l'encreuament de les arts i pretén ser una trobada de disciplines."
  },
  {
    "anio": 2022,
    "titulo": "D-Construction",
    "compania": "Dyptik",
    "thumbnail": "assets/thumbs/dconstruction.webp",
    "video": "https://youtu.be/NffSGgXtJLA",
    "sinopsis_es": "D-Construction cuestiona la naturaleza profunda de los lazos sociales en el espacio público. Qué nos une? Cómo somos capaces de cuestionar territorios, fronteras e instituciones?\r\n\r\nSituando físicamente los espectadores en el coro de la obra y de la escenografía urbana, los invitamos a participar. A vivir la experiencia del compromiso y de la desobediencia.\r\n\r\nD-Construction es un espectáculo de danza hip hop muy enérgico con un ritmo poderoso. Seis bailarines experimentan la liberación de la mente a través del movimiento. Al fusionarse en un grupo, crean una entidad más fuerte; al separarse, afirman su singularidad.\r\n\r\nUn andamio de metal se encuentra en medio del patio de recreo y los bailarines interactúan. Los enjaula, protege y libera al mismo tiempo. D-Construction conecta, inspira y destruye para crear cosas nuevas.",
    "sinopsis_val": "D-Construction qüestiona la naturalesa profunda dels llaços socials en l'espai públic. Què ens unix? Com som capaços de qüestionar territoris, fronteres i institucions?\r\n\r\nSituant físicament els espectadors en el cor de l'obra i de l'escenografia urbana, els convidem a participar. A viure l'experiència del compromís i de la desobediència.\r\n\r\nD-Construction és un espectacle de dansa hip hop molt enèrgic amb un ritme poderós. Sis ballarins experimenten l'alliberament de la ment a través del moviment. En fusionar-se en un grup, creen una entitat més forta; en separar-se, afirmen la seua singularitat.\r\n\r\nUna bastida de metall es troba enmig del pati d'esbarjo i els ballarins interactuen. Els engabia, protegix i allibera al mateix temps. D-*Construction connecta, inspira i destruïx per a crear coses noves."
  },
  {
    "anio": 2022,
    "titulo": "Trois",
    "compania": "Cie Une de Plus",
    "thumbnail": "assets/thumbs/trois.webp",
    "video": "https://vimeo.com/250591579",
    "sinopsis_es": "En escena, dos marionetas interpretadas por actores y el vestuario de los cuales no muestra rastro de piel humana.\r\n\r\nPrimero está el pequeño títere, el que nace ante nuestros ojos. Primeros movimientos desordenados, dificultades para mantenerse levantado, el neonato descubre las duras leyes de la gravedad.\r\n\r\nEntra la segunda marioneta humana, ensartada sobre altas zancos y con una coraza que recuerda extrañamente a los pequeños personajes de madera articulados que se hicieron famosos gracias a una marca de productos para quitar el polvo...\r\n\r\nComo un titiritero, el gigante tomará al pequeño bajo su ala y lo guiará en sus primeros pasos, encontrándole incluso un compañero de juegos elegido entre el público. Pero muy pronto, el niño querrá volar solo, para arrancarse de los hijos de un padre sobreprotector. Es destruyendo este último como el niño accederá a su propia existencia...",
    "sinopsis_val": "En escena, dos marionetes interpretades per actors i el vestuari dels quals no mostra rastre de pell humana.\r\n\r\nPrimer està el xicotet titella, el que naix davant els nostres ulls. Primers moviments desordenats, dificultats per a mantindre's alçat, el nounat descobrix les dures lleis de la gravetat.\r\n\r\nEntra la segona marioneta humana, enfilada sobre altes xanques i amb una cuirassa que recorda estranyament als xicotets personatges de fusta articulats que es van fer famosos gràcies a una marca de productes per a llevar la pols...\r\n\r\nCom un titellaire, el gegant prendrà al xicotet sota la seua ala i el guiarà en els seus primers passos, trobant-li fins i tot un company de jocs triat entre el públic. Però molt prompte, el xiquet voldrà volar només, per a arrancar-se dels fills d'un pare *sobreprotector. És destruint este últim com el xiquet accedirà a la seua pròpia existència..."
  },
  {
    "anio": 2022,
    "titulo": "Lifted",
    "compania": "Mimbre",
    "thumbnail": "assets/thumbs/lifted.webp",
    "video": "https://vimeo.com/352025752",
    "sinopsis_es": "La compañía femenina de teatro acrobático Mimbre vuelve de gira con Lifted, una colección de momentos divertidos, poéticos y sorprendentes, que exploran de diferentes maneras el que significa que un cuerpo sea llevado por otro. O cuando una persona lleva a dos personas. O cuando una persona no quiere ser cargada. O cuando tres personas encuentran el equilibrio perfecto. ‘Lifted’ celebra las impresiones que aparecen cuando tres mujeres fuertes se mueven, se levantan y se equilibran entre sí.",
    "sinopsis_val": "La companyia femenina de teatre acrobàtic Vímet torna de gira amb *Lifted, una col·lecció de moments divertits, poètics i sorprenents, que exploren de diferents maneres el que significa que un cos siga portat per un altre. O quan una persona porta a dos persones. O quan una persona no vol ser carregada. O quan tres persones troben l'equilibri perfecte. ‘*Lifted’ celebra les impressions que apareixen quan tres dones fortes es mouen, s'alcen i s'equilibren entre si."
  },
  {
    "anio": 2022,
    "titulo": "Fly me to the moon",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/flyme.webp",
    "video": "https://youtu.be/DCxOrWQSGh8",
    "sinopsis_es": "Tándem: bicicleta para dos personas.\r\n\r\nViaje: todo el que pasa entre aquí y allá.\r\n\r\nLluna: destino de todos cuando queremos soñar despiertos.\r\n\r\nDúo de clowns: funambulistas del desastre y la poesía.\r\n\r\nUna bicicleta voladora, madera, hierro, polvo, zapatos grandes y sombreros hasta las cejas. La luna nos espera. Fly me tono the moon es el viaje posible de dos payasos hacia la luna. Es la proeza del soñador. La proeza de dos inocentes. Ante un mundo que corre demasiado, el clown puede ser una pausa, un momento soleado. Fly me tono the moon pretende ser esto, un momento lleno de cosas sencillas como reír, escuchar, sorprenderse, jugar. Un regalo para los sentidos.",
    "sinopsis_val": "Tàndem: bicicleta per a dos persones.\r\n\r\nViatge: tot el que passa entre ací i allà.\r\n\r\nLluna: destí de tots quan volem somiar desperts.\r\n\r\nDuo de clowns: funambulistes del desastre i la poesia.\r\n\r\nUna bicicleta voladora, fusta, ferro, pols, sabates grans i barrets fins a les celles. La lluna ens espera. Fly em to the moon és el viatge possible de dos pallassos cap a la lluna. És la proesa del somiador. La proesa de dos innocents. Davant un món que corre massa, el clown pot ser una pausa, un moment solejat. Fly em to the moon pretén ser això, un moment ple de coses senzilles com riure, escoltar, sorprendre's, jugar. Un regal per als sentits."
  },
  {
    "anio": 2022,
    "titulo": "A fuego lento",
    "compania": "Bilbobasso",
    "thumbnail": "assets/thumbs/fuegolento.webp",
    "video": "No tiene video",
    "sinopsis_es": "Es la historia de un encuentro resplandeciente entre dos seres las almas incendiarias de los cuales se atraen se enamoran y se desgarran al compás del contrabajo y del acordeón. Bastante, elegancia y placer acompañan este espectáculo donde el arte del fuego y la practica diabólica de una de las danzas más sensuales, el tango argentino se mezclan. Un espectáculo en torno al amor, hecho de llamas y de danza un dúo de luz original y explosivo una creación que se sublime… a fuego suave!\r\n\r\nNo hay mejor prueba que el tango es una danza de fuego y amor que este espectáculo excepcional de Bilbobasso.",
    "sinopsis_val": "És la història d'una trobada resplendent entre dos éssers les ànimes incendiàries dels quals s'atrauen s'enamoren i s'estripen al compàs del contrabaix i de l'acordió. Bastant, elegància i plaer acompanyen este espectacle on l'art del foc i la practica diabòlica d'una de les danses més sensuals, el tango argentí es mesclen. Un espectacle entorn de l'amor, fet de flames i de dansa un duo de llum original i explosiu una creació que se sublime… a foc suau!\r\n\r\nNo hi ha millor prova que el tango és una dansa de foc i amor que este espectacle excepcional de Bilbobasso."
  },
  {
    "anio": 2023,
    "titulo": "Les homs fums",
    "compania": "Cie Ecart",
    "thumbnail": "assets/thumbs/homsfums.webp",
    "video": "https://vimeo.com/215025490",
    "sinopsis_es": "Las Homs Humos son tres curiosos personajes, tres marionetas vivas con máscaras inspiradas en las tiras cómicas.\r\n\r\nCon impermeables y botas de goma, se mezclan con la población para realizar un paseo lúdico y educativo. Música de principios de siglo o electrónica y voces operísticas acompañan las coreografías de estos astutos sujetos en interacción con un público cómplice.",
    "sinopsis_val": "Les Homs Fums són tres curiosos personatges, tres marionetes vives amb màscares inspirades en les tires còmiques.\r\n\r\nAmb impermeables i botes de goma, es mesclen amb la població per a realitzar un passeig lúdic i educatiu. Música de principis de segle o electrònica i veus operístiques acompanyen les coreografies d'estos astuts subjectes en interacció amb un públic còmplice."
  },
  {
    "anio": 2023,
    "titulo": "Mano Viva",
    "compania": "Girovago e redondella",
    "thumbnail": "assets/thumbs/manoviva.webp",
    "video": "https://youtu.be/boV37lZdUEk",
    "sinopsis_es": "Las luces de escena se encienden y los espectadores se sumergen en un mundo fantástico en miniatura donde todo es posible y real. En nuestra era tecnológica, «Mando viva» hace redescubrir la experimentación y el uso de las manos de manera libre, expresiva y creativa, convirtiendo un espectáculo donde incluso se enseña al público a mover los dedos de manera independiente.",
    "sinopsis_val": "Les llums d'escena s'encenen i els espectadors se submergixen en un món fantàstic en miniatura on tot és possible i real. En la nostra era tecnològica, «Comandament viva» fa redescobrir l'experimentació i l'ús de les mans de manera lliure, expressiva i creativa, convertint un espectacle on fins i tot s'ensenya al públic a moure els dits de manera independent."
  },
  {
    "anio": 2023,
    "titulo": "Antipodi",
    "compania": "Cia Dromosofista",
    "thumbnail": "assets/thumbs/antipodi.webp",
    "video": "https://youtu.be/hLsdMNHNMy0",
    "sinopsis_es": "Un espectáculo de teatro visual que es un punto de encuentro entre el teatro físico, la manipulación de títeres, las sombras y la música en directo. Tres personajes invitan el público a un viaje hacia sus propias antípodas. Un viaje onírico sobre un caballo en miniatura, entre ambiguas figuras y hombres-sombras que corren sin meta. En este espectáculo los símbolos reemplazan las palabras, el tiempo no tiene un principio ni un final. Acompañados por la música viajamos a las antípodas del tiempo ordinario, a un lugar que existe pero que se aleja a cada paso.",
    "sinopsis_val": "Un espectacle de teatre visual que és un punt de trobada entre el teatre físic, la manipulació de titelles, les ombres i la música en directe. Tres personatges conviden el públic a un viatge cap a les seues pròpies antípodes. Un viatge oníric sobre un cavall en miniatura, entre ambigües figures i hòmens-ombres que corren sense meta. En este espectacle els símbols reemplacen les paraules, el temps no té un principi ni un final. Acompanyats per la música viatgem a les antípodes del temps ordinari, a un lloc que existix però que s'allunya a cada pas."
  },
  {
    "anio": 2023,
    "titulo": "Landscape(s)",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/landscape.webp",
    "video": "https://youtu.be/eiGpT4Aa54g",
    "sinopsis_es": "Una fantástica metamorfosis de la naturaleza, mediante tirones y contrapesos, que los humanos intentan dominar\r\n\r\nUn homenaje de altos vuelos al movimiento perpetuo\r\n\r\nInspirándose en las esculturas móviles de Tinguely, Cie La Migration confronta los ciclos de una extraña máquina con el movimiento fluido de los equilibristas, haciendo del paisaje y sus peligros sus compañeros.\r\n\r\nMarion Even estudió arte dramático y danza y Quentin Claude artes circenses.\r\n\r\nJuntos han creado un momento donde lo espectacular deja paso a la percepción sensible y donde las acrobacias virtuosas se encuentran con el paso de un pájaro, un soplo de aire inesperado o el sueño de un espectador.",
    "sinopsis_val": "Una fantàstica metamorfosi de la naturalesa, mitjançant estirades i contrapesos, que els humans intenten dominar\r\n\r\nUn homenatge d'alta volada al moviment perpetu\r\n\r\nInspirant-se en les escultures mòbils de *Tinguely, *Cie La *Migration confronta els cicles d'una estranya màquina amb el moviment fluid dels equilibristes, fent del paisatge i els seus perills els seus companys.\r\n\r\nMarion *Even va estudiar art dramàtic i dansa i Quentin Claude arts circenses.\r\n\r\nJunts han creat un moment on l'espectacular deixa passe a la percepció sensible i on les acrobàcies virtuoses es troben amb el pas d'un ocell, un bufe d'aire inesperat o el somni d'un espectador."
  },
  {
    "anio": 2023,
    "titulo": "Loop",
    "compania": "Cirk About It",
    "thumbnail": "assets/thumbs/loop.webp",
    "video": "https://youtu.be/v_sYi86HGq0",
    "sinopsis_es": "Loop es un espectáculo visual, fresco y dinámico, puro circo y pura explosión, con una técnica circense muy poco vista en el ámbito del circo contemporáneo como es el columpio. Tres acróbatas de primer nivel que además incorporan música, manipulación y malabares en esta nueva propuesta",
    "sinopsis_val": "Loop és un espectacle visual, fresc i dinàmic, pur circ i pura explosió, amb una tècnica circense molt poc vista en l'àmbit del circ contemporani com és el gronxador. Tres acròbates de primer nivell que a més incorporen música, manipulació i malabars en esta nova proposta"
  },
  {
    "anio": 2023,
    "titulo": "Sfumato",
    "compania": "Cia llum de fideu",
    "thumbnail": "assets/thumbs/sfumato.webp",
    "video": "https://vimeo.com/846872771",
    "sinopsis_es": "Vivimos rodeados de personas y otros seres vivos. Porque tomamos en consideración unas vidas y otras no? Podemos empatizar con un árbol, un pájaro o un pez? Cómo nos puede llegar a transformar el intento de ponernos a su piel?\r\n\r\nSfumato es una reflexión poética, itinerante e inmersiva sobre las relaciones que establecemos con otras especies en el espacio público. Un viaje que busca difuminar nuestros límites como humanos, abriendo rendijas por donde puedan empezar a circular nuevas simpatías, curas y solidaridades.",
    "sinopsis_val": "Vivim envoltats de persones i altres éssers vius. Perquè prenem en consideració unes vides i altres no? Podem empatitzar amb un arbre, un ocell o un peix? Com ens pot arribar a transformar l'intent de posar-nos a la seua pell?\n\nSfumato és una reflexió poètica, itinerant i immersiva sobre les relacions que establim amb altres espècies en l'espai públic. Un viatge que busca difuminar els nostres límits com a humans, obrint escletxes per on puguen començar a circular noves simpaties, cures i solidaritats."
  },
  {
    "anio": 2023,
    "titulo": "Solo",
    "compania": "Cia Roi Borrallas",
    "thumbnail": "assets/thumbs/solo.webp",
    "video": "https://youtu.be/G4rzNqvlAsY",
    "sinopsis_es": "El hábitat natural de cualquier payaso es la escena, con su público. Pero, que pasa cuando se queda todo suelo? Es detrás cortinas donde se mezcla la persona y el personaje. Donde se desdibuja la línea que los separa. Un Limbo que no es el escenario ni la vida real. Es en esta frontera donde se desarrolla este espectáculo. Pasen y vean la intimidad de este artista, sus ilusiones y sus miedos. Vean cómo se defiende de la soledad y la rutina con imaginación y humor. Pasen y vean el que nadie voz. Una persona ante sí misma. Un actor sin público, un payaso cuando nadie lo observa.",
    "sinopsis_val": "L'hàbitat natural de qualsevol pallasso és l'escena, amb el seu públic. Però, que passa quan es queda tot sòl? És darrere cortines on es mescla la persona i el personatge. On es desdibuixa la línia que els separa. Uns Llimbs que no és l'escenari ni la vida real. És en esta frontera on es desenrotlla este espectacle. Passen i vegen la intimitat d'este artista, les seues il·lusions i les seues pors. Vegen com es defén de la soledat i la rutina amb imaginació i humor. Passen i vegen el que ningú veu. Una persona davant si mateixa. Un actor sense públic, un pallasso quan ningú l'observa."
  },
  {
    "anio": 2023,
    "titulo": "CUERDO",
    "compania": "Karl Stets",
    "thumbnail": "assets/thumbs/cuerdo.webp",
    "video": "https://youtu.be/UvF_Z80nJzY",
    "sinopsis_es": "Con elementos de circo, de danza, manipulación de objetos y marionetas, en la pieza “Cuerdo”, Karl Stets conduce al público por un espectáculo que combina el juego ligero del payaso con la tensión de una película de terror. Junta material de varios años de espectáculos de diferentes constelaciones, y crea un solo con pocos elementos e invita al público a entrar a su mundo.",
    "sinopsis_val": "Amb elements de circ, de dansa, manipulació d'objectes i marionetes, en la peça “Entenimentat”, Karl Stets conduïx al públic per un espectacle que combina el joc lleuger del pallasso amb la tensió d'una pel·lícula de terror. Junta material de diversos anys d'espectacles de diferents constel·lacions, i crea un solo amb pocs elements i convida al públic a entrar al seu món."
  },
  {
    "anio": 2023,
    "titulo": "Carrousel des moutons",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/moutons.webp",
    "video": "https://youtu.be/Xba0cTZMVao",
    "sinopsis_es": "Carrousel des Moutons es un espectáculo de circo contemporáneo que transforma lo cotidiano en magia. Un piano se convierte en compañero acrobático, una escoba en trapecio, y los corderos invaden el escenario en un torbellino de fantasía. Dirque y Fien nos sumergen en un universo poético y absurdo, donde los límites entre sueño y realidad se desdibujan. Con una puesta en escena minimalista y llena de sutilezas, este carrousel nos lleva por un viaje sensorial, cargado de humor, asombro y una delicada melancolía. Un homenaje al circo como arte de la imaginación y la ternura, que despierta la mirada del niño interior.",
    "sinopsis_val": "Carrousel dones Moutons és un espectacle de circ contemporani que transforma el quotidià en màgia. Un piano es convertix en company acrobàtic, una granera en trapezi, i els corders invadixen l'escenari en un remolí de fantasia. Dirque i Fien ens submergixen en un univers poètic i absurd, on els límits entre somni i realitat es desdibuixen. Amb una posada en escena minimalista i plena de subtileses, este carrousel ens porta per un viatge sensorial, carregat d'humor, sorpresa i una delicada melancolia. Un homenatge al circ com a art de la imaginació i la tendresa, que desperta la mirada del xiquet interior."
  },
  {
    "anio": 2023,
    "titulo": "Sueña",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/suenya.webp",
    "video": "https://youtu.be/isuJF7e6fJs",
    "sinopsis_es": "#SUEÑA es un espectáculo de teatro gestual, clown poético, danza, improvisación con el público y poesía visual ambientado en un mundo distópico, en el cual, el color está prohibido.\r\n\r\n#SUEÑA es un trabajo plástico, pictórico, urbano, cómico y poético para niños y no tan niños. El propósito del cual es poner sobre la mesa, o mejor dicho, sobre el lienzo, un tema que el artista considera fundamental para la vida y el ser humano: La rebeldía contra lo establecido y la belleza de la existencia con todos sus matices.",
    "sinopsis_val": "#SOMIA és un espectacle de teatre gestual, clown poètic, dansa, improvisació amb el públic i poesia visual ambientat en un món distòpic, en el qual, el color està prohibit.\r\n\r\n#SOMIA és un treball plàstic, pictòric, urbà, còmic i poètic per a xiquets i no tan xiquets. El propòsit del qual és posar sobre la taula, o més ben dit, sobre el llenç, un tema que l'artista considera fonamental per a la vida i l'ésser humà: La rebel·lia contra el que s'establix i la bellesa de l'existència amb tots els seus matisos."
  },
  {
    "anio": 2023,
    "titulo": "Into thin air",
    "compania": "Cie Panama Pictures",
    "thumbnail": "assets/thumbs/thinair.webp",
    "video": "https://vimeo.com/734743328",
    "sinopsis_es": "Espectáculo entre la danza y el circo. Encallados en una escala torcida, tres artistas floten en el espacio. Dependen de ellos mismos y de los otros. En un momento casi se deslizan por las escalas, al siguiente recuperan el equilibrio y exploran los confines de este espacio sin pisar hasta que se rompe la gravedad y sus cuerpos parecen flotar. Esto crea un emocionante juego de cuerpos y el movimiento entra en un diálogo sofisticado con fondos arquitectónicos.",
    "sinopsis_val": "Espectacle entre la dansa i el circ. Encallats en una escala torta, tres artistes suren en l'espai. Depenen d'ells mateixos i dels altres. En un moment quasi s'esvaren per les escales, al següent recuperen l'equilibri i exploren els confins d'este espai sense xafar fins que es trenca la gravetat i els seus cossos semblen surar. Això crea un emocionant joc de cossos i el moviment entra en un diàleg sofisticat amb fons arquitectònics."
  },
  {
    "anio": 2023,
    "titulo": "Solitude·s",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/solitudes.webp",
    "video": "https://youtu.be/Q8uCzpfgjPI",
    "sinopsis_es": "Son dos, o quizá tres: el músico, el acróbata y su doble de piedra. El decorado es una pirámide cuadrangular arremolinada en plena naturaleza, que se presta a todo tipo de juegos entre peso y contrapeso, equilibrio y desequilibrio, quietud y vuelo. Puro placer en movimiento, pero también metáfora de las odiseas grandes y pequeñas, de las condiciones humanas y de otras perecederas... Llevado por una composición sonora tocada en directo y emitida en cuadrafonía, el acróbata se abandona con toda ligereza a una gravedad inevitable... pero no necesariamente temida.\r\n\r\nRetomando los principios que han hecho tan exitosos y únicos sus espectáculos anteriores, La Migration reúne el espectáculo circense y lo inesperado en un paisaje que despierta, arrastrando al público a una meditación emocionante.",
    "sinopsis_val": "Són dos, o potser tres: el músic, l'acròbata i el seu doble de pedra. El decorat és una piràmide quadrangular arremolinada en plena naturalesa, que es presta a tot tipus de jocs entre pes i contrapés, equilibri i desequilibri, quietud i vol. Pur plaer en moviment, però també metàfora de les odissees grans i xicotetes, de les condicions humanes i d'altres peribles... Portat per una composició sonora tocada en directe i emesa en cuadrafonía, l'acròbata s'abandona amb tota lleugeresa a una gravetat inevitable... però no necessàriament temuda.\n\nReprenent els principis que han fet tan exitosos i únics els seus espectacles anteriors, La Migration reunix l'espectacle circense i l'inesperat en un paisatge que desperta, arrossegant al públic a una meditació emocionant."
  },
  {
    "anio": 2023,
    "titulo": "Sylphes",
    "compania": "Aerial Strada",
    "thumbnail": "assets/thumbs/sylphes.webp",
    "video": "https://youtu.be/s4SoXGSUf8o",
    "sinopsis_es": "Sylphes es un espectáculo multisensorial que fusiona danza, acrobacias, música y proyecciones en vivo al ritmo de ‘Las cuatro estaciones’ de Vivaldi. Evoca la gracia de la natación sincronizada y el ballet, tejiendo mitos ancestrales en una experiencia cautivadora. A través de una plasticidad impactante, nos invita a celebrar el poder de los sentidos, trascendiendo la razón y creando una energía vibrante a más de 30 metros de altura.",
    "sinopsis_val": "Sylphes és un espectacle multisensorial que fusiona dansa, acrobàcies, música i projeccions en viu al ritme de ‘Les quatre estacions’ de Vivaldi. Evoca la gràcia de la natació sincronitzada i el ballet, teixint mites ancestrals en una experiència captivadora. A través d'una plasticitat impactant, ens convida a celebrar el poder dels sentits, transcendint la raó i creant una energia vibrant a més de 30 metres d'altura."
  },
  {
    "anio": 2023,
    "titulo": "Love Love Love",
    "compania": "Animasur",
    "thumbnail": "assets/thumbs/lovelove.webp",
    "video": "https://youtu.be/eDdzlXX3b94",
    "sinopsis_es": "Los deseos humanos a veces son juguetes de los dioses, quienes los manipulan en un juego con personajes confundidos. Esta historia explora la pregunta sobre si los humanos están a la altura del amor y si los dioses son inmunes a las pasiones humanas en el teatro de la vida.",
    "sinopsis_val": "Els desitjos humans a vegades són joguets dels déus, els qui els manipulen en un joc amb personatges confosos. Esta història explora la pregunta sobre si els humans estan a l'altura de l'amor i si els déus són immunes a les passions humanes en el teatre de la vida."
  },
  {
    "anio": 2023,
    "titulo": "DESproVISTO",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/desprovisto.webp",
    "video": "https://youtu.be/y9N5n0dGTDc",
    "sinopsis_es": "DESproVISTO desafía las apariencias, promoviendo la autenticidad. A través de la desnudez emocional y la vulnerabilidad, los artistas exploran la liberación de apariencias, prejuicios y roles sociales, conectando con el público en un nivel íntimo. Combina acrobacias y danza en una experiencia de transformación para todos los públicos.",
    "sinopsis_val": "Desproveït desafia les aparences, promovent l'autenticitat. A través de la nuesa emocional i la vulnerabilitat, els artistes exploren l'alliberament d'aparences, prejuís i rols socials, connectant amb el públic en un nivell íntim. Combina acrobàcies i dansa en una experiència de transformació per a tots els públics."
  },
  {
    "anio": 2023,
    "titulo": "OTEMPODIZ",
    "compania": "Ertza",
    "thumbnail": "assets/thumbs/otempodiz.webp",
    "video": "https://youtu.be/3-guQjc55QA",
    "sinopsis_es": "VOSOTROS TENÉIS EL RELOJ, NOSOTROS TENEMOS EL TIEMPO\r\n\r\n“OTEMPODIZ” (ELTIEMPODICE) es el resultado de un proyecto de intercambio y creación artística bidireccional, que se vertebra a caballo entre Mozambique y Euskadi, gracias al apoyo de la AECID, la residencia artística SORTUTAKOAK (Gipuzkoako Dantzagunea) y el festival ATLANTIKALDIA de Errenteria. Un proyecto que quiere ofrecer una oportunidad laboral y las herramientas básicas para poder desenvolverse por su propia cuenta en los circuitos internacionales de la danza, a dos bailarines de Maputo.",
    "sinopsis_val": "VOSALTRES TENIU EL RELLOTGE, NOSALTRES TENIM EL TEMPS\r\n\r\n“OTEMPODIZ” (ELTIEMPODICE) és el resultat d'un projecte d'intercanvi i creació artística bidireccional, que es vertebra a cavall entre Moçambic i Euskadi, gràcies al suport de la AECID, la residència artística SORTUTAKOAK (Gipuzkoako Dantzagunea) i el festival ATLANTIKALDIA d'Errenteria. Un projecte que vol oferir una oportunitat laboral i les ferramentes bàsiques per a poder desembolicar-se pel seu propi compte en els circuits internacionals de la dansa, a dos ballarins de Maputo."
  },
  {
    "anio": 2024,
    "titulo": "128 KGS",
    "compania": "ATEMPO CIRC",
    "thumbnail": "assets/thumbs/128kgs.webp",
    "video": "No tiene video (Solo de Facebook)",
    "sinopsis_es": "128 kilogramos es el peso total de los cuerpos de los intérpretes. Una danza con dos puntos de gravedad: uno bajo los pies y otro sobre la cabeza. Esta es una historia de movimiento, un abanico de imágenes y coreografías que surgen del encuentro de la danza contemporánea con una mítica disciplina circense: la suspensión capilar.",
    "sinopsis_val": "128 quilograms és el pes total dels cossos dels intèrprets. Una dansa amb dos punts de gravetat: un sota els peus i un altre sobre el cap. Esta és una història de moviment, un ventall d'imatges i coreografies que sorgixen de la trobada de la dansa contemporània amb una mítica disciplina circense: la suspensió capil·lar."
  },
  {
    "anio": 2024,
    "titulo": "Bajau",
    "compania": "Ponten Pie",
    "thumbnail": "assets/thumbs/bajau.webp",
    "video": "https://youtu.be/W1z4uscbeAw",
    "sinopsis_es": "Indonesia, Filipinas, Malasia… Si viajáis por alguno de estos países y, al lado del mar, es muy posible que acabéis conociendo un badjao o bajau, miembro de un pueblo singular que hace generaciones que vive del mar. Están especialmente acostumbrados a sumergirse a mucha profundidad y, por lo tanto, necesitan hacer un uso intensivo de los glóbulos rojos, que acumulan el oxígeno. Es por eso que se les ha desarrollado extraordinariamente un órgano que parece que tiene que ver con esta acumulación de glóbulos rojos: el bazo. Bajau es, también, el nombre del nuevo espectáculo que propone la compañía Ponten Pie y que nos recuerda que vivimos en el agua, o en un medio líquido, desde que la primera de nuestras células se divide y hasta el momento en que nacemos. ¿No sería más normal que viviéramos permanentemente dentro del agua? ¿No es el hecho de experimentar sed, la señal de que algo no acaba de ir bien? Se lo preguntan los dos hermanos que protagonizan esta historia, en la cual el agua tiene el máximo protagonismo. Se preguntan cómo es que viven sobre la tierra cuando se han formado en el agua y querrían ser peces… o algo parecido. Por eso se pasan una buena parte de la función dentro del agua o muy remojados.\r\n\r\nEfectos visuales, acciones de movimiento, las insospechadas aplicaciones escenográficas del agua y unas grandes dosis de poesía, son los ingredientes de un espectáculo con una dramaturgia potente y con un carácter sensorial y visual. Aquí, el teatro gestual y de manipulación de objetos, sirve para explicar una historia sin necesidad de palabras.",
    "sinopsis_val": "Indonèsia, Filipines, Malàisia… Si viatgeu per algun d'estos països i, al costat de la mar, és molt possible que acabeu coneixent un badjao o bajau, membre d'un poble singular que fa generacions que viu de la mar. Estan especialment acostumats a submergir-se a molta profunditat i, per tant, necessiten fer un ús intensiu dels glòbuls rojos, que acumulen l'oxigen. És per això que se'ls ha desenrotllat extraordinàriament un òrgan que sembla que té a veure amb esta acumulació de glòbuls rojos: la melsa. Bajau és, també, el nom del nou espectacle que proposa la companyia Ponten Peu i que ens recorda que vivim en l'aigua, o en un mig líquid, des que la primera de les nostres cèl·lules es dividix i fins al moment en què naixem. No seria més normal que visquérem permanentment dins de l'aigua? No és el fet d'experimentar set, el senyal que una mica no acaba d'anar bé? Li ho pregunten els dos germans que protagonitzen esta història, en la qual l'aigua té el màxim protagonisme. Es pregunten com és que viuen sobre la terra quan s'han format en l'aigua i voldrien ser peixos… o una cosa semblant. Per això es passen una bona part de la funció dins de l'aigua o molt remullats.\r\n\r\nEfectes visuals, accions de moviment, les insospitades aplicacions escenogràfiques de l'aigua i unes grans dosis de poesia, són els ingredients d'un espectacle amb una dramatúrgia potent i amb un caràcter sensorial i visual. Ací, el teatre gestual i de manipulació d'objectes, servix per a explicar una història sense necessitat de paraules."
  },
  {
    "anio": 2024,
    "titulo": "Fleurir les abîmes",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/fleurir.webp",
    "video": "https://youtu.be/f9FW2ls1jdI",
    "sinopsis_es": "Pieza visual y de danza que explora la conexión entre una mujer y un árbol en un mundo que se desmorona. A través de una narrativa poética, la obra simboliza la resistencia y la esperanza en medio de la desolación. Esta creación marca la despedida de Claire Ducreux como intérprete, con la que culmina su exitosa carrera en los escenarios.",
    "sinopsis_val": "Peça visual i de dansa que explora la connexió entre una dona i un arbre en un món que s'enfonsa. A través d'una narrativa poètica, l'obra simbolitza la resistència i l'esperança enmig de la desolació. Esta creació marca el comiat de Claire Ducreux com a intèrpret, amb la qual culmina la seua exitosa carrera en els escenaris."
  },
  {
    "anio": 2024,
    "titulo": "Grannies",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/grannies.webp",
    "video": "https://youtu.be/eQIJzdcGa84",
    "sinopsis_es": "Las viejecitas están descontroladas. La inseguridad geriátrica se está extendiendo. Y aquí llega una banda de abuelitas que rompe con todas las reglas establecidas al amparo de sus peinados, de sus paraguas y de sus sombreros. El límite de la decencia se sobrepasa con creces. ¡Esto es un auténtico desmadre!",
    "sinopsis_val": "Les velletes estan descontrolades. La inseguretat geriàtrica s'està estenent. I ací arriba una banda d'avietes que trenca amb totes les regles establides a l'empara dels seus pentinats, dels seus paraigües i dels seus barrets. El límit de la decència se sobrepassa amb escreix. Això és un autèntic batibull!"
  },
  {
    "anio": 2024,
    "titulo": "Gregarious",
    "compania": "Soon Circus Company",
    "thumbnail": "assets/thumbs/gregarious.webp",
    "video": "https://youtu.be/Gm8hRQ05mCM?si=fE0QOsJdORweopTp",
    "sinopsis_es": "Espectáculo que explora el lado más humano del deporte a través de la amistad entre dos hombres. Con humor y acrobacias, los protagonistas navegan entre la colaboración y el conflicto, mostrando las dinámicas emocionales detrás del trabajo en equipo y la rivalidad. Esta obra combina energía, ingenio y ternura, y ofrece una perspectiva honesta y divertida del deporte.",
    "sinopsis_val": "Espectacle que explora el costat més humà de l'esport a través de l'amistat entre dos hòmens. Amb humor i acrobàcies, els protagonistes naveguen entre la col·laboració i el conflicte, mostrant les dinàmiques emocionals darrere del treball en equip i la rivalitat. Esta obra combina energia, enginy i tendresa, i oferix una perspectiva honesta i divertida de l'esport."
  },
  {
    "anio": 2024,
    "titulo": "H",
    "compania": "La Corcoles",
    "thumbnail": "assets/thumbs/h.webp",
    "video": "https://www.youtube.com/watch?v=2LOTHQ0l2x0",
    "sinopsis_es": "H es un vals entre un personaje y su elemento esencial, el “balanciero”, que le da vida. Un baile de fuerzas que revela las debilidades, deseos y luchas internas de sus protagonistas. El remo, la lanza, la lucha y las fracturas inevitables forman parte de este viaje. A veces, el “balanciero” es una carga pesada; otras veces, es como el peso sostenido en los brazos incondicionales de una madre.",
    "sinopsis_val": "H és un vals entre un personatge i el seu element essencial, el “*balanciero”, que li dona vida. Un ball de forces que revela les debilitats, desitjos i lluites internes dels seus protagonistes. El rem, la llança, la lluita i les fractures inevitables formen part d'este viatge. A vegades, el “*balanciero” és una càrrega pesada; altres vegades, és com el pes sostingut als braços incondicionals d'una mare."
  },
  {
    "anio": 2024,
    "titulo": "Ma solitud",
    "compania": "Guillem Albà",
    "thumbnail": "assets/thumbs/masolitud.webp",
    "video": "https://youtu.be/OnxdRrO_hLs",
    "sinopsis_es": "Durante veinticinco minutos, Albà nos lleva de la comedia a la poética utilizando sus manos como eje central. Ma solitud es un espectáculo íntimo y artesanal que celebra lo humano y cotidiano, reivindicando la simplicidad y la conexión comunitaria en un mundo dominado por la tecnología y las pantallas.",
    "sinopsis_val": "Durant vint-i-cinc minuts, Albà ens porta de la comèdia a la poètica utilitzant les seues mans com a eix central. Dt. solitud és un espectacle íntim i artesanal que celebra l'humà i quotidià, reivindicant la simplicitat i la connexió comunitària en un món dominat per la tecnologia i les pantalles."
  },
  {
    "anio": 2024,
    "titulo": "Pocket Loop",
    "compania": "Stoptoï",
    "thumbnail": "assets/thumbs/pocketloop.webp",
    "video": "https://youtu.be/RvoZ7WcCM7M",
    "sinopsis_es": "Espectáculo que mezcla malabares y música en un juego que representa la vida misma. Con bolas, aros de goma y una batería, los artistas crean un espectáculo visual y sonoro que combina intimidad, minimalismo y momentos lúdicos. Sin palabras pero lleno de ritmo, la obra invita al público a explorar lo aparentemente inútil y revela la belleza de lo cotidiano y la búsqueda del significado de la vida.",
    "sinopsis_val": "Espectacle que mescla malabars i música en un joc que representa la vida mateixa. Amb boles, cércols de goma i una bateria, els artistes creen un espectacle visual i sonor que combina intimitat, minimalisme i moments lúdics. Sense paraules però ple de ritme, l'obra convida al públic a explorar l'aparentment inútil i revela la bellesa del quotidià i la busca del significat de la vida."
  },
  {
    "anio": 2024,
    "titulo": "Room Service",
    "compania": "Ô Quel Dommage",
    "thumbnail": "assets/thumbs/roomservice.webp",
    "video": "https://youtu.be/8v6z0aaOnLM",
    "sinopsis_es": "Farsa cómica que parodia las situaciones cotidianas de la maternidad y los estereotipos mamá-bebé. Durante treinta minutos, la crueldad y la perversión se mezclan mientras un bebé soporta los caprichos de una madre exhausta. Este espectáculo ofrece una oportunidad para que madres y padres se reconozcan, se alivien y, sobre todo, se rían de los desafíos que afrontan a diario.",
    "sinopsis_val": "Farsa còmica que parodia les situacions quotidianes de la maternitat i els estereotips mamà-bebé. Durant trenta minuts, la crueltat i la perversió es mesclen mentres un bebé suporta els capritxos d'una mare exhausta. Este espectacle oferix una oportunitat perquè mares i pares es reconeguen, s'alleugen i, sobretot, riguen dels desafiaments que afronten diàriament."
  },
  {
    "anio": 2024,
    "titulo": "Sky Explorer",
    "compania": "Lyapunov",
    "thumbnail": "assets/thumbs/skyexplorer.webp",
    "video": "https://youtu.be/brRH8CMeJoE",
    "sinopsis_es": "Sky Explorer cuenta el viaje de una persona que persigue sus sueños en cielos desconocidos, acompañada por la música en vivo y un singular instrumento, creando una mágica conexión con el público desde 20 metros de altura.",
    "sinopsis_val": "Sky Explorer compta el viatge d'una persona que perseguix els seus somnis en cels desconeguts, acompanyada per la música en viu i un singular instrument, creant una màgica connexió amb el públic des de 20 metres d'altura."
  },
  {
    "anio": 2024,
    "titulo": "Sombras",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sombras.webp",
    "video": "https://youtu.be/Qam2j3EUELQ",
    "sinopsis_es": "Obra que reflexiona sobre las experiencias emocionales de una víctima de violencia doméstica. Sin palabras, la puesta en escena combina poesía visual y coreografía para explorar temas sociales complejos e invita al público a un viaje emocional de liberación personal. Basada en testimonios reales de víctimas, la obra aborda las emociones que suelen quedar ocultas en la esfera pública.",
    "sinopsis_val": "Obra que reflexiona sobre les experiències emocionals d'una víctima de violència domèstica. Sense paraules, la posada en escena combina poesia visual i coreografia per a explorar temes socials complexos i convida al públic a un viatge emocional d'alliberament personal. Basada en testimoniatges reals de víctimes, l'obra aborda les emocions que solen quedar ocultes en l'esfera pública."
  },
  {
    "anio": 2024,
    "titulo": "Sweet Home on Wheels",
    "compania": "Studium Actoris | Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/sweethome.webp",
    "video": "https://youtu.be/2CgYnreo2DA",
    "sinopsis_es": "Sweet home on wheels es un espectáculo de calle creado por Adrian Schvarzstein en 2016, que ha cosechado éxitos internacionales. A través de una comedia de situación de alta calidad, Schvarzstein nos sumerge en la vida de una pareja de ancianos, interpretada por él mismo y el actor Paolo Martini, revelando su vida secreta llena de amor, celos y ternura. Entre situaciones absurdas y cómicas, la tercera rueda de la relación, una pequeña caravana llamada Old Betsy, añade un toque de tecnología que desafía la armonía del mundo tradicional de la pareja.",
    "sinopsis_val": "Sweet home on wheels és un espectacle de carrer creat per Adrian Schvarzstein en 2016, que ha collit èxits internacionals. A través d'una comèdia de situació d'alta qualitat, Schvarzstein ens submergix en la vida d'una parella d'ancians, interpretada per ell mateix i l'actor Paolo Martini, revelant la seua vida secreta plena d'amor, gelosia i tendresa. Entre situacions absurdes i còmiques, la tercera roda de la relació, una xicoteta caravana anomenada Old Betsy, afig un toc de tecnologia que desafia l'harmonia del món tradicional de la parella."
  },
  {
    "anio": 2024,
    "titulo": "Time to Loop",
    "compania": "Duo Kaos",
    "thumbnail": "assets/thumbs/timetoloop.webp",
    "video": "https://youtu.be/Mp5L27cb8s0",
    "sinopsis_es": "Historia de movimiento, transformación y amor, donde construir y destruir forman parte del mismo engranaje. Cada personaje busca apoyo y sus complementos para devolver el caos a la armonía. A través de un juego de equilibrio, conexión y desapego, descubren que, aunque no pueden sustituirse, juntos pueden crear el bucle perfecto.",
    "sinopsis_val": "Història de moviment, transformació i amor, on construir i destruir formen part del mateix engranatge. Cada personatge busca suport i els seus complements per a retornar el caos a l'harmonia. A través d'un joc d'equilibri, connexió i desagafe, descobrixen que, encara que no poden substituir-se, junts poden crear el bucle perfecte."
  },
  {
    "anio": 2024,
    "titulo": "Topa",
    "compania": "Brodas Bros & Kukai Dantza",
    "thumbnail": "assets/thumbs/topa.webp",
    "video": "https://youtu.be/xZtznulZJp0",
    "sinopsis_es": "Cuatro jóvenes, bailarines de danza vasca y hiphop, se encuentran en una plaza y comienzan a bailar al son de la música. Así nace Topa, un espectáculo de calle que destaca por su energía y la unión de diferentes estilos y donde la danza transforma el espacio urbano en un escenario con la participación del público.",
    "sinopsis_val": "Quatre jóvens, ballarins de dansa basca i hiphop, es troben en una plaça i comencen a ballar al so de la música. Així naix Topa, un espectacle de carrer que destaca per la seua energia i la unió de diferents estils i on la dansa transforma l'espai urbà en un escenari amb la participació del públic."
  },
  {
    "anio": 2024,
    "titulo": "UduL",
    "compania": "Los Galindos",
    "thumbnail": "assets/thumbs/udul.webp",
    "video": "https://youtu.be/QoX0E4t-lZg",
    "sinopsis_es": "Espectáculo de circo que mezcla la visceralidad y la simplicidad con la extrañeza y el humor absurdo. Inspirado en el vodevil, la obra presenta personajes que se enfrentan a situaciones surrealistas, desafiando la lógica y la realidad para sorprender, hacer reír y explorar las emociones humanas en un juego escénico único.",
    "sinopsis_val": "Espectacle de circ que mescla la visceralitat i la simplicitat amb l'estranyesa i l'humor absurd. Inspirat en el vodevil, l'obra presenta personatges que s'enfronten a situacions surrealistes, desafiant la lògica i la realitat per a sorprendre, fer riure i explorar les emocions humanes en un joc escènic únic."
  },
  {
    "anio": 2024,
    "titulo": "Wild",
    "compania": "Motionhouse",
    "thumbnail": "assets/thumbs/wild.webp",
    "video": "https://youtu.be/XJR9eDqvKo8",
    "sinopsis_es": "Desde su estreno en 2019, Wild ha sido un gran éxito que ha fascinado a miles de espectadores con su danza, acrobacias y circo que desafían la gravedad. El espectáculo explora cómo la naturaleza influye en nuestro comportamiento moderno, creando un bosque urbano donde los artistas se mueven entre altos postes que revelan un mundo desconocido y peligroso.",
    "sinopsis_val": "Des de la seua estrena en 2019, Wild ha sigut un gran èxit que ha fascinat a milers d'espectadors amb la seua dansa, acrobàcies i circ que desafien la gravetat. L'espectacle explora com la naturalesa influïx en el nostre comportament modern, creant un bosc urbà on els artistes es mouen entre alts pals que revelen un món desconegut i perillós."
  },
  {
    "anio": 2024,
    "titulo": "Yé!",
    "compania": "Circus Baobab",
    "thumbnail": "assets/thumbs/ye.webp",
    "video": "https://youtu.be/Qu_ANNiQsBY",
    "sinopsis_es": "Yé significa “agua” en una lengua local de Guinea. El espectáculo combina movimientos fluidos, acrobacias y ritmos africanos para abordar el problema del acceso al agua potable, mostrando cómo puede generar tanto conflicto como cooperación. Pirámides humanas, acrobacias imposibles y coreografías trepidantes que te dejarán sin aliento.",
    "sinopsis_val": "Yé significa “aigua” en una llengua local de Guinea. L'espectacle combina moviments fluids, acrobàcies i ritmes africans per a abordar el problema de l'accés a l'aigua potable, mostrant com pot generar tant conflicte com cooperació. Piràmides humanes, acrobàcies impossibles i coreografies trepidants que et deixaran sense alé."
  }
]