[
  {
    "anio": 2016,
    "titulo": "Papers!",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/papers.webp",
    "video": "https://youtu.be/1ZLc4PazxzA",
    "sinopsis_es": "Teatro visual sin texto sobre la inmigración y la precariedad. A través de la sátira, muestra cómo una sociedad limita a los migrantes a trabajos marginales.",
    "sinopsis_val": "Teatre visual sense text sobre la immigració i la precarietat. A través de la sàtira, mostra com una societat limita els migrants a feines marginals."
  },
  {
    "anio": 2016,
    "titulo": "El Carilló",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/carillo.webp",
    "video": "https://youtu.be/5-ZyHQvvAjU",
    "sinopsis_es": "Un reloj gigante cobra vida con personajes que representan historias de pasión, humor y fantasía, llenando calles y plazas de magia escénica.",
    "sinopsis_val": "Un rellotge gegant cobra vida amb personatges que representen històries de passió, humor i fantasia, omplint carrers i places de màgia escènica."
  },
  {
    "anio": 2016,
    "titulo": "Handle with care",
    "compania": "Diana Gadish",
    "thumbnail": "assets/thumbs/handle.webp",
    "video": "https://youtu.be/eCmcLJ67lEA?si=2EesWVokHNAAvFIq",
    "sinopsis_es": "Un espectáculo poético con cajas y papeles, donde intérprete y público interactúan hasta compartir protagonismo en un viaje visual y transformador.",
    "sinopsis_val": "Un espectacle poètic amb caixes i papers, on intèrpret i públic interactuen fins a compartir protagonisme en un viatge visual i transformador."
  },
  {
    "anio": 2016,
    "titulo": "Pelat",
    "compania": "Joan Català",
    "thumbnail": "assets/thumbs/pelat.webp",
    "video": "https://youtu.be/dNiqzd0KZPg",
    "sinopsis_es": "Fusión de danza, circo y teatro donde el público participa en una reflexión sobre las raíces, la artesanía y la conexión humana.",
    "sinopsis_val": "Fusió de dansa, circ i teatre on el públic participa en una reflexió sobre les arrels, l'artesania i la connexió humana."
  },
  {
    "anio": 2016,
    "titulo": "L'home que perdia els botons",
    "compania": "Circ Panic",
    "thumbnail": "assets/thumbs/botons.webp",
    "video": "https://youtu.be/2czwQ73p6yk",
    "sinopsis_es": "Viaje simbólico sobre el peso de la existencia, con circo poético que refleja miedos, dignidad y la búsqueda de sentido a través del cuerpo.",
    "sinopsis_val": "Viatge simbòlic sobre el pes de l’existència, amb circ poètic que reflectix pors, dignitat i la cerca de sentit a través del cos."
  },
  {
    "anio": 2016,
    "titulo": "Inànimes",
    "compania": "Inànimes Cía",
    "thumbnail": "assets/thumbs/inanimes.webp",
    "video": "https://youtu.be/4RyUR93q0ao",
    "sinopsis_es": "Un viaje visual, oscuro y poético al corazón de las relaciones humanas. Dos personajes solitarios comparten sus miserias en una historia íntima sobre la soledad, la transformación y la búsqueda de conexión auténtica.",
    "sinopsis_val": "Un viatge visual, fosc i poètic al cor de les relacions humanes. Dos personatges solitaris comparteixen les seues misèries en una història íntima sobre la soledat, la transformació i la cerca d’una connexió autèntica."
  },
  {
    "anio": 2016,
    "titulo": "Potted",
    "compania": "La Trócola",
    "thumbnail": "assets/thumbs/potted.webp",
    "video": "https://vimeo.com/75210473",
    "sinopsis_es": "Una creación visual que desafía los límites del objeto para conectar con el espectador desde la energía, el equilibrio y la sorpresa. Potted combina escultura, caos y movimiento con una estética innovadora.",
    "sinopsis_val": "Una creació visual que desafia els límits de l'objecte per a connectar amb l'espectador des de l'energia, l'equilibri i la sorpresa. Potted combina escultura, caos i moviment amb una estètica innovadora."
  },
  {
    "anio": 2016,
    "titulo": "Green Man",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/greenman.webp",
    "video": "https://youtu.be/694uHh69z4I",
    "sinopsis_es": "¿Qué sucede cuando un hombre verde, lleno de accesorios verdes y un patinete verde, aterriza en nuestras calles? Interactúa con la gente en las calles usando su mente loca y desenfrenada imaginación. Divertido, lleno de sorprendentes improvisaciones con el público.",
    "sinopsis_val": "Què succeïx quan un home verd, ple d'accessoris verds i un patinet verd, aterra als nostres carrers? Interactua amb la gent als carrers usant la seua ment boja i desenfrenada imaginació. Divertit, ple de sorprenents improvisacions amb el públic."
  },
  {
    "anio": 2016,
    "titulo": "Silencios",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/silencios.webp",
    "video": "https://youtu.be/YRsWSm4xLk4",
    "sinopsis_es": "Un homenaje poético a la vida, al silencio y al renacer. Silencios es un solo de danza, teatro visual y clown que invita a respirar juntos y descubrir lo esencial.",
    "sinopsis_val": "Un homenatge poètic a la vida, al silenci i al renaixement. Silencis és un solo de dansa, teatre visual i clown que convida a respirar junts i descobrir l’essencial."
  },
  {
    "anio": 2016,
    "titulo": "Iceberg",
    "compania": "Leandre",
    "thumbnail": "assets/thumbs/iceberg.webp",
    "video": "https://youtu.be/wOVuJSqtuXs",
    "sinopsis_es": "Él y ella viajan sin rumbo sobre un iceberg que podría ser una isla. En medio de la nada, exploran la soledad, el absurdo y la belleza con humor y ternura. Un espectáculo de clown para todos los públicos.",
    "sinopsis_val": "Ell i ella viatgen sense rumb sobre un iceberg que podria ser una illa. Enmig del no-res, exploren la soledat, l’absurd i la bellesa amb humor i tendresa. Un espectacle de clown per a tots els públics."
  },
  {
    "anio": 2017,
    "titulo": "Postal Express",
    "compania": "Cia. Perehosta",
    "thumbnail": "assets/thumbs/postal.webp",
    "video": "https://youtu.be/Wlvyqtx_UHc?si=y0mmCQuhQRPIYrJo",
    "sinopsis_es": "Un entrañable cartero redescubre la ciudad recorriendo calles y buzones. Un paseo urbano lleno de humor, ternura y absurdo.",
    "sinopsis_val": "Un entranyable carter redescobrix la ciutat recorrent carrers i bústies. Una passejada urbana plena d'humor, tendresa i absurd."
  },
  {
    "anio": 2017,
    "titulo": "Todo Encaja",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/encaja.webp",
    "video": "https://youtu.be/2YwA5uJoy_o",
    "sinopsis_es": "Vibrante espectáculo acrobático donde seis artistas mezclan técnica y humor para transmitir alegría, confianza y entusiasmo.",
    "sinopsis_val": "Espectacle acrobàtic vibrant on sis artistes mesclen tècnica i humor per transmetre alegria, confiança i entusiasme."
  },
  {
    "anio": 2017,
    "titulo": "Su-seso taladro",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/taladro.webp",
    "video": "https://youtu.be/vRaL2Tj0Ocs",
    "sinopsis_es": "Un espectáculo provocador que transforma el tráfico urbano en sátira social a través del juego, la improvisación y la sorpresa.",
    "sinopsis_val": "Un espectacle provocador que transforma el trànsit urbà en sàtira social mitjançant el joc, la improvisació i la sorpresa."
  },
  {
    "anio": 2017,
    "titulo": "La Bella Tour",
    "compania": "La Bella Tour",
    "thumbnail": "assets/thumbs/bellatour.webp",
    "video": "https://youtu.be/-ZC4PDtWJNk",
    "sinopsis_es": "Dos payasos intentan sobrevivir en el mundo moderno mientras sus vidas personales se mezclan con el espectáculo. Divertida y entrañable parodia.",
    "sinopsis_val": "Dos pallassos intenten sobreviure en el món modern mentre les seues vides personals es mesclen amb l'espectacle. Divertida i entranyable paròdia."
  },
  {
    "anio": 2017,
    "titulo": "Nuova barberia Carloni",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/barberia.webp",
    "video": "https://youtu.be/S5uxP4kIxv4",
    "sinopsis_es": "Homenaje a las barberías como centros sociales. Música, humor y destreza se combinan en un espectáculo donde el público también participa.",
    "sinopsis_val": "Homenatge a les barberies com a centres socials. Música, humor i destresa es combinen en un espectacle on el públic també participa."
  },
  {
    "anio": 2017,
    "titulo": "Ara Pacis",
    "compania": "Xarxa Teatre",
    "thumbnail": "assets/thumbs/pacis.webp",
    "video": "https://youtu.be/4nIhHlJK5Lg",
    "sinopsis_es": "Un alegato visual contra la guerra y a favor de la paz, inspirado en fiestas mediterráneas y en artistas como Goya o Picasso.",
    "sinopsis_val": "Un al·legat visual contra la guerra i a favor de la pau, inspirat en festes mediterrànies i en artistes com Goya o Picasso."
  },
  {
    "anio": 2017,
    "titulo": "En dérangement",
    "compania": "Cie du Petit Monsieur",
    "thumbnail": "assets/thumbs/cabina.webp",
    "video": "https://youtu.be/hfUK5MWepig",
    "sinopsis_es": "Un hombrecillo lucha con acrobacias mudas para hacer una simple llamada telefónica. Humor físico para todos los públicos.",
    "sinopsis_val": "Un homenet lluita amb acrobàcies mudes per fer una simple telefonada. Humor físic per a tots els públics."
  },
  {
    "anio": 2017,
    "titulo": "Wandering Orquestra",
    "compania": "Wandering Orquestra",
    "thumbnail": "assets/thumbs/wandering.webp",
    "video": "https://youtu.be/jkJD0VWAn4w",
    "sinopsis_es": "Una divertida orquesta ambulante llega a una ciudad equivocada. Música, caos y humor en un espectáculo para todos los públicos.",
    "sinopsis_val": "Una divertida orquestra ambulant arriba a una ciutat equivocada. Música, caos i humor en un espectacle per a tots els públics."
  },
  {
    "anio": 2017,
    "titulo": "Do Not Disturb",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/disturb.webp",
    "video": "https://youtu.be/1ZTEN_gLqgI",
    "sinopsis_es": "Cuatro trabajadores en una fábrica antigua viven situaciones extremas que mezclan riesgo, humor y emoción. Teatro físico y reflexivo.",
    "sinopsis_val": "Quatre treballadors en una fàbrica antiga viuen situacions extremes que mesclen risc, humor i emoció. Teatre físic i reflexiu."
  },
  {
    "anio": 2017,
    "titulo": "Fisura",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fisura.webp",
    "video": "https://youtu.be/nyZwJ-rLG6w",
    "sinopsis_es": "Un solo artista trata de montar una obra sin elenco ni actos preparados. Una metáfora del teatro como espacio de resistencia callejera.",
    "sinopsis_val": "Un sol artista intenta muntar una obra sense elenc ni actes preparats. Una metàfora del teatre com a espai de resistència al carrer."
  },
  {
    "anio": 2017,
    "titulo": "Carmen Fúnebre",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/funebre.webp",
    "video": "https://youtu.be/Q4GKthkDAfc",
    "sinopsis_es": "Una impactante obra sobre el drama de los refugiados y la intolerancia. Inspirada en testimonios reales, combina imágenes potentes, zancos, fuego y música para evocar miedo, compasión y reflexión, sin apenas palabras.",
    "sinopsis_val": "Una impactant obra sobre el drama dels refugiats i la intolerància. Inspirada en testimonis reals, combina imatges potents, xanques, foc i música per evocar por, compassió i reflexió, amb quasi cap paraula."
  },
  {
    "anio": 2018,
    "titulo": "Deambulantes",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/deambulantes.webp",
    "video": "https://youtu.be/OSlrbieJdjI",
    "sinopsis_es": "Cuatro intérpretes y altavoces móviles recorren la ciudad con breves coreografías sonoras. Una propuesta itinerante e inmersiva.",
    "sinopsis_val": "Quatre intèrprets i altaveus mòbils recorren la ciutat amb breus coreografies sonores. Una proposta itinerant i immersiva."
  },
  {
    "anio": 2018,
    "titulo": "Sodade",
    "compania": "Cirque Rouages",
    "thumbnail": "assets/thumbs/sodade.webp",
    "video": "https://youtu.be/yrwvCUZB0a8",
    "sinopsis_es": "Un exiliado recuerda su pasado junto al mar. Una fábula nostálgica sobre la memoria y la resistencia a través del circo y la poesía visual.",
    "sinopsis_val": "Un exiliat recorda el seu passat vora la mar. Una rondalla nostàlgica sobre la memòria i la resistència amb circ i poesia visual."
  },
  {
    "anio": 2018,
    "titulo": "The Trap",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/trap.webp",
    "video": "https://youtu.be/aBbzgUTWE6w",
    "sinopsis_es": "Humor físico y slapstick en estado puro. Un artista torpe y brillante mantiene al público hipnotizado con su absurda genialidad.",
    "sinopsis_val": "Humor físic i slapstick en estat pur. Un artista maldestre i brillant manté el públic hipnotitzat amb la seua absurda genialitat."
  },
  {
    "anio": 2018,
    "titulo": "Operativi!",
    "compania": "Eccentrici Dadarò",
    "thumbnail": "assets/thumbs/operativi.webp",
    "video": "https://youtu.be/Q0VZPvrw7ws",
    "sinopsis_es": "Tres soldados-payasos montan un monument a los caídos para denunciar el sinsentido de la guerra. Comedia visual con mensaje pacifista.",
    "sinopsis_val": "Tres soldats-pallassos munten un monument als caiguts per denunciar el sense sentit de la guerra. Comèdia visual amb missatge pacifista."
  },
  {
    "anio": 2018,
    "titulo": "Capocomico",
    "compania": "Marco Carolei",
    "thumbnail": "assets/thumbs/capocomico.webp",
    "video": "https://youtu.be/7hISc3YivwU",
    "sinopsis_es": "Un actor transforma cualquier calle en su escenario, improvisando como si dirigiera una película absurda en tiempo real.",
    "sinopsis_val": "Un actor transforma qualsevol carrer en el seu escenari, improvisant com si dirigira una pel·lícula absurda en temps real."
  },
  {
    "anio": 2018,
    "titulo": "Les zèles d'Obus",
    "compania": "Cie Benoît Charpe",
    "thumbnail": "assets/thumbs/obus.webp",
    "video": "https://vimeo.com/141663460",
    "sinopsis_es": "Acrobacias imposibles con monociclo y trampolín. Un número circense sorprendente y cómico al aire libre.",
    "sinopsis_val": "Acrobàcies impossibles amb monocicle i trampolí. Un número de circ sorprenent i còmic a l’aire lliure."
  },
  {
    "anio": 2018,
    "titulo": "L'Aimant",
    "compania": "Compagnie Lézards Bleus",
    "thumbnail": "assets/thumbs/aimant.webp",
    "video": "https://youtu.be/nM1zxEKqN-8",
    "sinopsis_es": "Un Romeo contemporáneo canta y baila desde las fachadas para enamorar al público y a su Julieta desconocida.",
    "sinopsis_val": "Un Romeu contemporani canta i balla des de les façanes per enamorar el públic i la seua Julieta desconeguda."
  },
  {
    "anio": 2018,
    "titulo": "L'enterrement de maman",
    "compania": "Cie Cacahuète",
    "thumbnail": "assets/thumbs/enterrament.webp",
    "video": "https://youtu.be/Z8P3d2ff_P0",
    "sinopsis_es": "Una tragicomedia callejera donde una peculiar familia busca el cementerio para enterrar a la madre. Humor absurdo y satírico.",
    "sinopsis_val": "Una tragicomèdia de carrer on una peculiar família busca el cementeri per enterrar la mare. Humor absurd i satíric."
  },
  {
    "anio": 2018,
    "titulo": "Sol bemol",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/bemol.webp",
    "video": "https://youtu.be/Y2DfGS9iIsA",
    "sinopsis_es": "Espectáculo poético y musical sobre el viaje, el equilibrio y el lenguaje universal del circo. Onírico y emocional.",
    "sinopsis_val": "Espectacle poètic i musical sobre el viatge, l’equilibri i el llenguatge universal del circ. Oníric i emocional."
  },
  {
    "anio": 2018,
    "titulo": "Mr. Barti",
    "compania": "Alex Marionettes",
    "thumbnail": "assets/thumbs/barti.webp",
    "video": "https://youtu.be/S6cdm88Ilkk",
    "sinopsis_es": "Un virtuoso titiritero da vida a una marioneta que emociona como un ser humano. Sin palabras, solo magia escénica.",
    "sinopsis_val": "Un virtuós titellaire dona vida a una marioneta que emociona com un ésser humà. Sense paraules, només màgia escènica."
  },
  {
    "anio": 2018,
    "titulo": "Bon appetit!",
    "compania": "Nakupelle",
    "thumbnail": "assets/thumbs/appetit.webp",
    "video": "https://youtu.be/cjr4vBanjVE",
    "sinopsis_es": "Comedia culinaria donde un chef loco juega con la comida y el vino creando situaciones disparatadas que arrancan carcajadas.",
    "sinopsis_val": "Comèdia culinària on un cuiner boig juga amb el menjar i el vi creant situacions esbojarrades que fan riure."
  },
  {
    "anio": 2018,
    "titulo": "Démodés",
    "compania": "La Tal",
    "thumbnail": "assets/thumbs/demodes.webp",
    "video": "https://youtu.be/1W74osq3WHI",
    "sinopsis_es": "Tres payasos olvidados enfrentan el paso del tiempo en una emotiva y cómica despedida. Un homenaje al arte del clown.",
    "sinopsis_val": "Tres pallassos oblidats s’enfronten al pas del temps en una emotiva i còmica despedida. Un homenatge a l’art del clown."
  },
  {
    "anio": 2018,
    "titulo": "Tauromàquina",
    "compania": "Animal Religion",
    "thumbnail": "assets/thumbs/tauromaquina.webp",
    "video": "https://youtu.be/0C951YQrU3k",
    "sinopsis_es": "Diálogo visual entre cuerpo y máquina en una danza de tensiones, emociones y miradas. Circo contemporáneo con crítica simbólica.",
    "sinopsis_val": "Diàleg visual entre cos i màquina en una dansa de tensions, emocions i mirades. Circ contemporani amb crítica simbòlica."
  },
  {
    "anio": 2019,
    "titulo": "Arrived",
    "compania": "Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/arrived.webp",
    "video": "https://youtu.be/QKrY5ETXTJA",
    "sinopsis_es": "Dos personajes ingenuos y divertidos llegan del pasado y provocan situaciones absurdas con humor, música y ternura.",
    "sinopsis_val": "Dos personatges ingenus i divertits arriben del passat i provoquen situacions absurdes amb humor, música i tendresa."
  },
  {
    "anio": 2019,
    "titulo": "Silence",
    "compania": "Teatr Biuro Podróży",
    "thumbnail": "assets/thumbs/silence.webp",
    "video": "https://youtu.be/FZcfhrsqQr4",
    "sinopsis_es": "Secuela de *Carmen Funebre* que denuncia el impacto de la guerra con fuego, marionetas y teatro físico. Potente y conmovedora.",
    "sinopsis_val": "Seqüela de *Carmen Funebre* que denuncia l'impacte de la guerra amb foc, titelles i teatre físic. Potent i commovedora."
  },
  {
    "anio": 2019,
    "titulo": "Wegenstreits Gäste",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/wegenstreits.webp",
    "video": "https://youtu.be/m7tURadk6es",
    "sinopsis_es": "Personajes excéntricos en zancos siembran el caos poético por la ciudad con humor mudo y anarquía festiva.",
    "sinopsis_val": "Personatges excèntrics en xanques sembren el caos poètic per la ciutat amb humor mut i anarquia festiva."
  },
  {
    "anio": 2019,
    "titulo": "El gran final",
    "compania": "Bucraá Circus",
    "thumbnail": "assets/thumbs/granfinal.webp",
    "video": "https://youtu.be/x95J18GZrJ4",
    "sinopsis_es": "Reencuentro de dos payasos separados por una guerra. Una historia de amistad interrumpida, llena de emoción y humor.",
    "sinopsis_val": "Retrobat de dos pallassos separats per una guerra. Una història d'amistat interrompuda, plena d'emoció i humor."
  },
  {
    "anio": 2019,
    "titulo": "Kamchátka",
    "compania": "CIA Kamchátka",
    "thumbnail": "assets/thumbs/kamchatka.webp",
    "video": "https://youtu.be/AfTcI8T_EzY",
    "sinopsis_es": "Ocho migrantes desconcertados exploran la ciudad, interactuando sutilmente con el público. Teatro inmersivo y humano.",
    "sinopsis_val": "Huit migrants desconcertats exploren la ciutat, interactuant subtilment amb el públic. Teatre immersiu i humà."
  },
  {
    "anio": 2019,
    "titulo": "Mirando al cielo",
    "compania": "Producciones Imperdibles",
    "thumbnail": "assets/thumbs/mirandocielo.webp",
    "video": "https://youtu.be/0UXboZuQ4Ag",
    "sinopsis_es": "Espectáculo de danza urbana que fusiona nuevas coreografías con un espíritu poético y emocional que conecta con el entorno.",
    "sinopsis_val": "Espectacle de dansa urbana que fusiona noves coreografies amb un esperit poètic i emocional que connecta amb l'entorn."
  },
  {
    "anio": 2019,
    "titulo": "Calor",
    "compania": "Jean Philippe Kikolas",
    "thumbnail": "assets/thumbs/calor.webp",
    "video": "https://vimeo.com/260670826",
    "sinopsis_es": "Inspirado en las personas sin hogar, este espectáculo mezcla clown y circo en un universo poético lleno de emoción.",
    "sinopsis_val": "Inspirat en les persones sense llar, este espectacle mescla clown i circ en un univers poètic ple d’emoció."
  },
  {
    "anio": 2019,
    "titulo": "De pas",
    "compania": "La Industrial Teatrera",
    "thumbnail": "assets/thumbs/depas.webp",
    "video": "https://youtu.be/0k6dUXxF-IY",
    "sinopsis_es": "Una metáfora visual sobre el paso del tiempo y el viento de la vida, con humor y ternura en clave de clown.",
    "sinopsis_val": "Una metàfora visual sobre el pas del temps i el vent de la vida, amb humor i tendresa en clau de clown."
  },
  {
    "anio": 2019,
    "titulo": "Áureo",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/aureo.webp",
    "video": "https://youtu.be/qXdC7bnidxA",
    "sinopsis_es": "Acrobacias milimétricas en un espacio calculado al detalle. Belleza visual, tensión y armonía en estado puro.",
    "sinopsis_val": "Acrobàcies mil·limètriques en un espai calculat al detall. Bellesa visual, tensió i harmonia en estat pur."
  },
  {
    "anio": 2019,
    "titulo": "Ne me quite pas",
    "compania": "El retrete de Dorian Gray",
    "thumbnail": "assets/thumbs/nemequite.webp",
    "video": "https://youtu.be/hOGYjPYPGwQ",
    "sinopsis_es": "Un cantante melancólico aparece por arte de magia para cantar al desamor. Humor absurdo con alma de cabaret.",
    "sinopsis_val": "Un cantant melancòlic apareix per art de màgia per cantar al desamor. Humor absurd amb ànima de cabaret."
  },
  {
    "anio": 2019,
    "titulo": "Three of a kind",
    "compania": "The Primitives",
    "thumbnail": "assets/thumbs/primitives.webp",
    "video": "https://youtu.be/aHCHJLz4SxM",
    "sinopsis_es": "Tres hombres desorientados se aferran entre sí intentando cumplir una misión que no recuerdan. Humor absurdo y coreografía gestual.",
    "sinopsis_val": "Tres hòmens desorientats s’aferren entre si intentant complir una missió que no recorden. Humor absurd i coreografia gestual."
  },
  {
    "anio": 2019,
    "titulo": "Rojo",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/rojo.webp",
    "video": "https://youtu.be/5Aanszaxrdk",
    "sinopsis_es": "Una payasa viaja con ilusión hasta que una frontera interrumpe su camino. Un canto al juego, la libertad y la resiliencia.",
    "sinopsis_val": "Una pallassa viatja amb il·lusió fins que una frontera interromp el seu camí. Un cant al joc, la llibertat i la resiliència."
  },
  {
    "anio": 2019,
    "titulo": "Mira't",
    "compania": "Circ Pànic",
    "thumbnail": "assets/thumbs/mirat.webp",
    "video": "https://youtu.be/B0d_dstUpN4",
    "sinopsis_es": "Un hombre juega con una gran balanza en busca del equilibrio interior. Circo simbólico sobre la soledad y la autoexploración.",
    "sinopsis_val": "Un home juga amb una gran balança a la recerca de l’equilibri interior. Circ simbòlic sobre la soledat i l’autoexploració."
  },
  {
    "anio": 2019,
    "titulo": "Halab",
    "compania": "Sol Picó",
    "thumbnail": "assets/thumbs/halab.webp",
    "video": "https://youtu.be/6euF2Oe4nfQ",
    "sinopsis_es": "Con música en directo, esta pieza denuncia la tragedia de los refugiados que cruzan el mar. Austera, poderosa y conmovedora.",
    "sinopsis_val": "Amb música en directe, esta peça denuncia la tragèdia dels refugiats que creuen la mar. Austera, poderosa i commovedora."
  },
  {
    "anio": 2020,
    "titulo": "La tortuga de Gaugin",
    "compania": "Compagnie Lucamoros",
    "thumbnail": "assets/thumbs/gauguin.webp",
    "video": "https://vimeo.com/237065975",
    "sinopsis_es": "Un mito poético sobre una tortuga pintada por Gauguin que sigue viva y libre. Una reflexión sobre arte, memoria y tiempo.",
    "sinopsis_val": "Un mite poètic sobre una tortuga pintada per Gauguin que continua viva i lliure. Una reflexió sobre l'art, la memòria i el temps."
  },
  {
    "anio": 2020,
    "titulo": "Somente",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/somente.webp",
    "video": "https://youtu.be/OnlEuiNTLBg",
    "sinopsis_es": "Una obra conmovedora sobre la soledad en la vejez y el olvido. Teatro poético que apela a la empatía y la dignidad humana.",
    "sinopsis_val": "Una obra commovedora sobre la soledat en la vellesa i l’oblit. Teatre poètic que apel·la a l’empatia i la dignitat humana."
  },
  {
    "anio": 2020,
    "titulo": "Le petit bonhomme en mousse",
    "compania": "CIA Jordi Bertran",
    "thumbnail": "assets/thumbs/bonhomme.webp",
    "video": "https://youtu.be/CcoPdIpYuhc",
    "sinopsis_es": "Poemas visuales inspirados en Joan Brossa. Una letra cobra vida en un espectáculo delicado y lleno de ternura.",
    "sinopsis_val": "Poemes visuals inspirats en Joan Brossa. Una lletra cobra vida en un espectacle delicat i ple de tendresa."
  },
  {
    "anio": 2020,
    "titulo": "Quan no tocàvem de peus a terra",
    "compania": "Circ Pistolet",
    "thumbnail": "assets/thumbs/pistolet.webp",
    "video": "https://youtu.be/_hkcMwrn5Y8",
    "sinopsis_es": "Un viaje acrobático y nostálgico sobre la amistad entre dos amigos. Recuerdos compartidos con humor y emoción.",
    "sinopsis_val": "Un viatge acrobàtic i nostàlgic sobre l’amistat entre dos amics. Records compartits amb humor i emoció."
  },
  {
    "anio": 2020,
    "titulo": "Boom!",
    "compania": "CIA Chapertons",
    "thumbnail": "assets/thumbs/boom.webp",
    "video": "https://youtu.be/DikL6ITwMko",
    "sinopsis_es": "Imaginación desbordante y humor visual con neumáticos que dan forma a escenas disparatadas. Circo innovador y absurdo.",
    "sinopsis_val": "Imaginació desbordant i humor visual amb pneumàtics que donen forma a escenes esbojarrades. Circ innovador i absurd."
  },
  {
    "anio": 2020,
    "titulo": "Esencial",
    "compania": "Vaivén Circo",
    "thumbnail": "assets/thumbs/esencial.webp",
    "video": "https://youtu.be/ABwBhYIsIAA",
    "sinopsis_es": "Cinco personajes recorren un mundo simbólico inspirado en un juguete Waldorf. Circo y poesía visual para toda la familia.",
    "sinopsis_val": "Cinc personatges recorren un món simbòlic inspirat en un joguet Waldorf. Circ i poesia visual per a tota la família."
  },
  {
    "anio": 2020,
    "titulo": "Flotados",
    "compania": "David Moreno CIA & Cristina Calleja",
    "thumbnail": "assets/thumbs/flotados.webp",
    "video": "https://vimeo.com/438438874",
    "sinopsis_es": "Dos mundos solitarios que se transforman al encontrarse. Un espectáculo poético con acrobacias y piano en directo.",
    "sinopsis_val": "Dos mons solitaris que es transformen en trobar-se. Un espectacle poètic amb acrobàcies i piano en directe."
  },
  {
    "anio": 2020,
    "titulo": "Sorriso",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sorriso.webp",
    "video": "https://vimeo.com/384644312",
    "sinopsis_es": "Una tierna historia de amor en la vejez, sin palabras y con marionetas. Pura emoción y belleza atemporal.",
    "sinopsis_val": "Una tendra història d’amor en la vellesa, sense paraules i amb titelles. Pura emoció i bellesa atemporal."
  },
  {
    "anio": 2020,
    "titulo": "Isla",
    "compania": "CIA D'Click",
    "thumbnail": "assets/thumbs/isla.webp",
    "video": "https://vimeo.com/239429875",
    "sinopsis_es": "Tres náufragos crean un mundo surrealista para sobrevivir en su isla. Circo imaginativo sobre la cooperación y la resiliencia.",
    "sinopsis_val": "Tres nàufrags creen un món surrealista per a sobreviure en la seua illa. Circ imaginatiu sobre la cooperació i la resiliència."
  },
  {
    "anio": 2020,
    "titulo": "Amagatalls secrets",
    "compania": "Escandall Teatral",
    "thumbnail": "assets/thumbs/amagatalls.webp",
    "video": "https://youtu.be/4mc6M_iW1ck",
    "sinopsis_es": "Reflexión sobre el abuso del plástico y su impacto ecológico. Teatro de calle con conciencia medioambiental.",
    "sinopsis_val": "Reflexió sobre l’abús del plàstic i el seu impacte ecològic. Teatre de carrer amb consciència mediambiental."
  },
  {
    "anio": 2020,
    "titulo": "Avec le temps...",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/avectemps.webp",
    "video": "https://youtu.be/NUPgZnWg7vQ",
    "sinopsis_es": "Una coreografía sensible sobre la vulnerabilidad, el paso del tiempo y el placer de compartir. Un canto delicado a la vida.",
    "sinopsis_val": "Una coreografia sensible sobre la vulnerabilitat, el pas del temps i el plaer de compartir. Un cant delicat a la vida."
  },
  {
    "anio": 2020,
    "titulo": "Rien à dire",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/riendire.webp",
    "video": "https://youtu.be/NzntSKm6QSY",
    "sinopsis_es": "Un hogar sin paredes lleno de absurdos, fantasmas y objetos con vida propia. Teatro mudo cargado de poesía visual.",
    "sinopsis_val": "Una casa sense parets plena d’absurds, fantasmes i objectes amb vida pròpia. Teatre mut carregat de poesia visual."
  },
  {
    "anio": 2021,
    "titulo": "Tom, Tom & Tom",
    "compania": "CIA Ravart",
    "thumbnail": "assets/thumbs/tomtom.webp",
    "video": "https://vimeo.com/287032227",
    "sinopsis_es": "Tres ancianos celebran la vida con energía y humor. Una travesía escénica que convierte cada plaza en un aula de vitalidad.",
    "sinopsis_val": "Tres ancians celebren la vida amb energia i humor. Una travessia escènica que convertix cada plaça en una aula de vitalitat."
  },
  {
    "anio": 2021,
    "titulo": "Perceptions",
    "compania": "Compagnie Bivouac",
    "thumbnail": "assets/thumbs/perceptions.webp",
    "video": "https://youtu.be/LpKv0xNU96I",
    "sinopsis_es": "Viaje escénico al universo cuántico, donde lo visible y lo invisible se entrelazan en una experiencia sensorial y reflexiva.",
    "sinopsis_val": "Viatge escènic a l’univers quàntic, on el visible i l’invisible s’entrellacen en una experiència sensorial i reflexiva."
  },
  {
    "anio": 2021,
    "titulo": "Body Rhapsody",
    "compania": "Hugo & Inés",
    "thumbnail": "assets/thumbs/rhapsody.webp",
    "video": "https://youtu.be/1wD2EDecZVg",
    "sinopsis_es": "Teatro corporal sin palabras donde partes del cuerpo cobran vida para contar historias poéticas y surrealistas.",
    "sinopsis_val": "Teatre corporal sense paraules on parts del cos cobren vida per contar històries poètiques i surrealistes."
  },
  {
    "anio": 2021,
    "titulo": "Full House",
    "compania": "Eléctrico 28",
    "thumbnail": "assets/thumbs/fullhouse.webp",
    "video": "https://vimeo.com/380260879",
    "sinopsis_es": "Fábula sin texto sobre la convivencia entre vecinos de distintas culturas. Humor físico y música en directo para todos los públicos.",
    "sinopsis_val": "Rondalla sense text sobre la convivència entre veïns de distintes cultures. Humor físic i música en directe per a tots els públics."
  },
  {
    "anio": 2021,
    "titulo": "BARTO",
    "compania": "BARTO",
    "thumbnail": "assets/thumbs/barto.webp",
    "video": "https://youtu.be/RhCOz4SdNtw",
    "sinopsis_es": "Acróbata cómico que mezcla locura, habilidad técnica y humor absurdo. Un espectáculo visual, vibrante y sin palabras.",
    "sinopsis_val": "Acròbata còmic que mescla bogeria, habilitat tècnica i humor absurd. Un espectacle visual, vibrant i sense paraules."
  },
  {
    "anio": 2021,
    "titulo": "¡FUERA!",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/fuera.webp",
    "video": "https://youtu.be/qMQnj59YSVM",
    "sinopsis_es": "Reflexión sobre el desalojo y la solidaridad ante la pérdida del hogar. Teatro comprometido que llama a la acción colectiva.",
    "sinopsis_val": "Reflexió sobre el desnonament i la solidaritat davant la pèrdua de la llar. Teatre compromés que crida a l’acció col·lectiva."
  },
  {
    "anio": 2021,
    "titulo": "Clown in libertà",
    "compania": "Teatro Necessario",
    "thumbnail": "assets/thumbs/clownliberta.webp",
    "video": "https://vimeo.com/383573246",
    "sinopsis_es": "Tres payasos desatados juegan con el público en una catarsis cómica llena de locura, ritmo y acrobacias.",
    "sinopsis_val": "Tres pallassos desfermats juguen amb el públic en una catarsi còmica plena de bogeria, ritme i acrobàcies."
  },
  {
    "anio": 2021,
    "titulo": "ÎLE O",
    "compania": "Barolosolo",
    "thumbnail": "assets/thumbs/ileo.webp",
    "video": "https://youtu.be/wBmYU9xSpQM",
    "sinopsis_es": "Teatro acuático con música y humor que imagina un mundo donde el nivel del agua ha subido y todo es posible.",
    "sinopsis_val": "Teatre aquàtic amb música i humor que imagina un món on el nivell de l’aigua ha pujat i tot és possible."
  },
  {
    "anio": 2021,
    "titulo": "Murmu-yo",
    "compania": "Murmuyo",
    "thumbnail": "assets/thumbs/murmuyo.webp",
    "video": "https://youtu.be/RrEojeZ_Bgw",
    "sinopsis_es": "Solo en la calle, Murmuyo improvisa con los transeúntes creando escenas inesperadas llenas de absurdo y complicidad.",
    "sinopsis_val": "Tot sol al carrer, Murmuyo improvisa amb els vianants creant escenes inesperades plenes d’absurd i complicitat."
  },
  {
    "anio": 2021,
    "titulo": "SÓ.",
    "compania": "Xampatito Pato",
    "thumbnail": "assets/thumbs/xampatito.webp",
    "video": "https://youtu.be/8Y5jLuwvgnY",
    "sinopsis_es": "Un personaje cuadriculado transforma el caos en un mundo propio. Circo cómico y visual sobre el orden y la imaginación.",
    "sinopsis_val": "Un personatge quadriculat transforma el caos en un món propi. Circ còmic i visual sobre l’ordre i la imaginació."
  },
  {
    "anio": 2021,
    "titulo": "INDALA",
    "compania": "David Vento",
    "thumbnail": "assets/thumbs/indala.webp",
    "video": "https://vimeo.com/280491941",
    "sinopsis_es": "Una exploración escénica de los rituales como defensa frente a un mundo deshumanizado. Danza, teatro y simbolismo.",
    "sinopsis_val": "Una exploració escènica dels rituals com a defensa davant un món deshumanitzat. Dansa, teatre i simbolisme."
  },
  {
    "anio": 2021,
    "titulo": "SMASHED",
    "compania": "Gandini Juggling",
    "thumbnail": "assets/thumbs/smashed.webp",
    "video": "https://vimeo.com/356199448",
    "sinopsis_es": "Malabares y teatro físico se mezclan con cien manzanas y nueve artistas en un espectáculo de tensiones y sátira.",
    "sinopsis_val": "Malabars i teatre físic es mesclen amb cent pomes i nou artistes en un espectacle de tensions i sàtira."
  },
  {
    "anio": 2021,
    "titulo": "O2 Oxygen",
    "compania": "PIA - Projectos de Intervenção Artística",
    "thumbnail": "assets/thumbs/oxygen.webp",
    "video": "https://youtu.be/zJiXoOHppmI",
    "sinopsis_es": "Fábula futurista sobre una sociedad sin relaciones humanas y donde respirar es un lujo. Teatro físico con mensaje ambiental.",
    "sinopsis_val": "Rondalla futurista sobre una societat sense relacions humanes i on respirar és un luxe. Teatre físic amb missatge ambiental."
  },
  {
    "anio": 2022,
    "titulo": "SKRYF",
    "compania": "Gijs van Bon",
    "thumbnail": "assets/thumbs/skryf.webp",
    "video": "https://youtu.be/Z-KxY4tdk9I",
    "sinopsis_es": "Una máquina escribe mensajes con arena en el suelo. Arte efímero que transforma la calle en espacio de contemplación.",
    "sinopsis_val": "Una màquina escriu missatges amb arena al sòl. Art efímer que transforma el carrer en espai de contemplació."
  },
  {
    "anio": 2022,
    "titulo": "Open Door",
    "compania": "CIA Perehosta",
    "thumbnail": "assets/thumbs/opendoor.webp",
    "video": "https://vimeo.com/144592803",
    "sinopsis_es": "Un personaje excéntrico y surrealista nos invita a cruzar una puerta imaginaria hacia lo inesperado. Teatro gestual y poético.",
    "sinopsis_val": "Un personatge excèntric i surrealista ens convida a creuar una porta imaginària cap a l’inesperat. Teatre gestual i poètic."
  },
  {
    "anio": 2022,
    "titulo": "Edén",
    "compania": "Théâthre Jaleo",
    "thumbnail": "assets/thumbs/eden.webp",
    "video": "https://vimeo.com/299176933",
    "sinopsis_es": "Un teatro ambulante presenta siete historias con títeres, máscaras y música. Un homenaje al arte cómico tradicional.",
    "sinopsis_val": "Un teatre ambulant presenta set històries amb titelles, màscares i música. Un homenatge a l’art còmic tradicional."
  },
  {
    "anio": 2022,
    "titulo": "Le Nid",
    "compania": "Adhok",
    "thumbnail": "assets/thumbs/lenid.webp",
    "video": "https://vimeo.com/192605337",
    "sinopsis_es": "Teatro-danza sobre el salto a la vida adulta. Jóvenes entre el juego y la incertidumbre en una reflexión coreográfica.",
    "sinopsis_val": "Teatre-dansa sobre el salt a la vida adulta. Jóvens entre el joc i la incertesa en una reflexió coreogràfica."
  },
  {
    "anio": 2022,
    "titulo": "ZLOTY",
    "compania": "Cia Pau Palaus",
    "thumbnail": "assets/thumbs/zloty.webp",
    "video": "https://youtu.be/sSrrgxmJPdc",
    "sinopsis_es": "Un payaso solitario habita una casa derruida. Con humor y poesía, transforma el fracaso en libertad.",
    "sinopsis_val": "Un pallasso solitari habita una casa enderrocada. Amb humor i poesia, transforma el fracàs en llibertat."
  },
  {
    "anio": 2022,
    "titulo": "Tei Tei",
    "compania": "Compañia ES Circ",
    "thumbnail": "assets/thumbs/teitei.webp",
    "video": "https://youtu.be/UsGyDs6oKfw",
    "sinopsis_es": "Performance urbana itinerante donde el público ayuda a construir escenas improvisadas con un solo elemento.",
    "sinopsis_val": "Performance urbana itinerant on el públic ajuda a construir escenes improvisades amb un sol element."
  },
  {
    "anio": 2022,
    "titulo": "Maña",
    "compania": "Cia Manolo Alcántara",
    "thumbnail": "assets/thumbs/manya.webp",
    "video": "https://youtu.be/16O8IxUpzkU",
    "sinopsis_es": "Construcción de un arco gigante con cajas pesadas usando técnicas sencillas. Un elogio a la paciencia y la creatividad.",
    "sinopsis_val": "Construcció d’un arc gegant amb caixes pesades usant tècniques senzilles. Un elogi a la paciència i la creativitat."
  },
  {
    "anio": 2022,
    "titulo": "Baïna[na]",
    "compania": "Le G. Bistaki",
    "thumbnail": "assets/thumbs/bainana.webp",
    "video": "https://youtu.be/-jowuYv23mI",
    "sinopsis_es": "Cuatro hombres con palas y maíz crean un mundo coreográfico surrealista. Una mezcla entre danza, circo y poesía visual.",
    "sinopsis_val": "Quatre hòmens amb pales i dacsa creen un món coreogràfic surrealista. Una mescla entre dansa, circ i poesia visual."
  },
  {
    "anio": 2022,
    "titulo": "D-Construction",
    "compania": "Dyptik",
    "thumbnail": "assets/thumbs/dconstruction.webp",
    "video": "https://youtu.be/NffSGgXtJLA",
    "sinopsis_es": "Espectáculo de danza urbana que invita a reflexionar sobre las fronteras físicas y sociales. Participación del público.",
    "sinopsis_val": "Espectacle de dansa urbana que convida a reflexionar sobre les fronteres físiques i socials. Participació del públic."
  },
  {
    "anio": 2022,
    "titulo": "Trois",
    "compania": "Cie Une de Plus",
    "thumbnail": "assets/thumbs/trois.webp",
    "video": "https://vimeo.com/250591579",
    "sinopsis_es": "Teatro visual con marionetas humanas que explora el crecimiento, el cuerpo y el lenguaje no verbal.",
    "sinopsis_val": "Teatre visual amb marionetes humanes que explora el creixement, el cos i el llenguatge no verbal."
  },
  {
    "anio": 2022,
    "titulo": "Lifted",
    "compania": "Mimbre",
    "thumbnail": "assets/thumbs/lifted.webp",
    "video": "https://vimeo.com/352025752",
    "sinopsis_es": "Tres acróbatas exploran el acto de cargar y ser cargado en un viaje emocional sobre el equilibrio y el cuidado.",
    "sinopsis_val": "Tres acròbates exploren l’acte de carregar i ser carregat en un viatge emocional sobre l’equilibri i la cura."
  },
  {
    "anio": 2022,
    "titulo": "Fly me to the moon",
    "compania": "Leandre Clown",
    "thumbnail": "assets/thumbs/flyme.webp",
    "video": "https://youtu.be/DCxOrWQSGh8",
    "sinopsis_es": "Dos clowns emprenden un viaje poético en tándem hacia la luna. Una aventura tierna y llena de fantasía.",
    "sinopsis_val": "Dos clowns emprenen un viatge poètic en tàndem cap a la lluna. Una aventura tendra i plena de fantasia."
  },
  {
    "anio": 2022,
    "titulo": "A fuego lento",
    "compania": "Bilbobasso",
    "thumbnail": "assets/thumbs/fuegolento.webp",
    "video": "https://youtu.be/uEec060kGjU",
    "sinopsis_es": "Amor, tango y fuego en una relación apasionada y explosiva. Un espectáculo de danza y pirotecnia cargado de emoción.",
    "sinopsis_val": "Amor, tango i foc en una relació apassionada i explosiva. Un espectacle de dansa i pirotècnia carregat d’emoció."
  },
  {
    "anio": 2023,
    "titulo": "Les homs fums",
    "compania": "Cie Ecart",
    "thumbnail": "assets/thumbs/homsfums.webp",
    "video": "https://vimeo.com/215025490",
    "sinopsis_es": "Tres marionetas humanas con máscaras cómicas recorren la ciudad creando un desfile absurdo y divertido con música y movimiento.",
    "sinopsis_val": "Tres marionetes humanes amb màscares còmiques recorren la ciutat creant una desfilada absurda i divertida amb música i moviment."
  },
  {
    "anio": 2023,
    "titulo": "Mano Viva",
    "compania": "Girovago e redondella",
    "thumbnail": "assets/thumbs/manoviva.webp",
    "video": "https://youtu.be/boV37lZdUEk",
    "sinopsis_es": "Teatro de objetos con manos como protagonistas. Una propuesta ingeniosa y sorprendente que transforma lo cotidiano en magia.",
    "sinopsis_val": "Teatre d’objectes amb mans com a protagonistes. Una proposta enginyosa i sorprenent que transforma allò quotidià en màgia."
  },
  {
    "anio": 2023,
    "titulo": "Antipodi",
    "compania": "Cia Dromosofista",
    "thumbnail": "assets/thumbs/antipodi.webp",
    "video": "https://youtu.be/hLsdMNHNMy0",
    "sinopsis_es": "Espectáculo visual e íntimo que mezcla danza, teatro y manipulación de objetos. Una experiencia poética sobre la presencia.",
    "sinopsis_val": "Espectacle visual i íntim que mescla dansa, teatre i manipulació d’objectes. Una experiència poètica sobre la presència."
  },
  {
    "anio": 2023,
    "titulo": "Landscape(s)",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/landscape.webp",
    "video": "https://youtu.be/eiGpT4Aa54g",
    "sinopsis_es": "Metáfora escénica sobre la transformación de la naturaleza. Fusión de movimiento, voz y materia viva.",
    "sinopsis_val": "Metàfora escènica sobre la transformació de la natura. Fusió de moviment, veu i matèria viva."
  },
  {
    "anio": 2023,
    "titulo": "Loop",
    "compania": "Cirk About It",
    "thumbnail": "assets/thumbs/loop.webp",
    "video": "https://youtu.be/v_sYi86HGq0",
    "sinopsis_es": "Circo contemporáneo y humor visual con ritmo y complicidad. Un espectáculo lleno de frescura y creatividad.",
    "sinopsis_val": "Circ contemporani i humor visual amb ritme i complicitat. Un espectacle ple de frescor i creativitat."
  },
  {
    "anio": 2023,
    "titulo": "Sfumato",
    "compania": "Cia llum de fideu",
    "thumbnail": "assets/thumbs/sfumato.webp",
    "video": "https://vimeo.com/846872771",
    "sinopsis_es": "Reflexión sobre la fragilidad de lo humano y la conexión con lo vivo. Un poema visual y coreográfico sin palabras.",
    "sinopsis_val": "Reflexió sobre la fragilitat de l’humà i la connexió amb el que està viu. Un poema visual i coreogràfic sense paraules."
  },
  {
    "anio": 2023,
    "titulo": "Solo",
    "compania": "Cia Roi Borrallas",
    "thumbnail": "assets/thumbs/solo.webp",
    "video": "https://youtu.be/G4rzNqvlAsY",
    "sinopsis_es": "Un payaso solo en su elemento: la escena. Juego, emociones y poesía en un espectáculo íntimo y entrañable.",
    "sinopsis_val": "Un pallasso sol en el seu element: l’escena. Joc, emocions i poesia en un espectacle íntim i entranyable."
  },
  {
    "anio": 2023,
    "titulo": "CUERDO",
    "compania": "Karl Stets",
    "thumbnail": "assets/thumbs/cuerdo.webp",
    "video": "https://youtu.be/UvF_Z80nJzY",
    "sinopsis_es": "Circo físico, manipulación y danza para explorar los límites entre la razón y la locura. Un solo cargado de fuerza expresiva.",
    "sinopsis_val": "Circ físic, manipulació i dansa per explorar els límits entre la raó i la bogeria. Un solo carregat de força expressiva."
  },
  {
    "anio": 2023,
    "titulo": "Carrousel des moutons",
    "compania": "D'Irque & Fien",
    "thumbnail": "assets/thumbs/moutons.webp",
    "video": "https://youtu.be/Xba0cTZMVao",
    "sinopsis_es": "Circo íntimo y musical con piano y acrobacias imposibles. Un universo poético lleno de magia y humor.",
    "sinopsis_val": "Circ íntim i musical amb piano i acrobàcies impossibles. Un univers poètic ple de màgia i humor."
  },
  {
    "anio": 2023,
    "titulo": "Sueña",
    "compania": "Mireia Miracle",
    "thumbnail": "assets/thumbs/suenya.webp",
    "video": "https://youtu.be/isuJF7e6fJs",
    "sinopsis_es": "Teatro gestual y clown para hablar de sueños e identidad. Un espectáculo sensible, onírico y visualmente poderoso.",
    "sinopsis_val": "Teatre gestual i clown per parlar de somnis i identitat. Un espectacle sensible, oníric i visualment poderós."
  },
  {
    "anio": 2023,
    "titulo": "Into thin air",
    "compania": "Cie Panama Pictures",
    "thumbnail": "assets/thumbs/thinair.webp",
    "video": "https://vimeo.com/734743328",
    "sinopsis_es": "Cuerpos suspendidos y movimiento suspendido entre la danza y el circo. Una pieza sobre la fragilidad de estar presente.",
    "sinopsis_val": "Cossos suspesos i moviment suspés entre la dansa i el circ. Una peça sobre la fragilitat d’estar present."
  },
  {
    "anio": 2023,
    "titulo": "Solitude·s",
    "compania": "Cie La Migration",
    "thumbnail": "assets/thumbs/solitudes.webp",
    "video": "https://youtu.be/Q8uCzpfgjPI",
    "sinopsis_es": "Músico y acróbata habitan un espacio de silencios y complicidad. Circo contemporáneo que habla de la soledad compartida.",
    "sinopsis_val": "Músic i acròbata habiten un espai de silencis i complicitat. Circ contemporani que parla de la soledat compartida."
  },
  {
    "anio": 2023,
    "titulo": "Sylphes",
    "compania": "Aerial Strada",
    "thumbnail": "assets/thumbs/sylphes.webp",
    "video": "https://youtu.be/s4SoXGSUf8o",
    "sinopsis_es": "Instalación viva de danza, luz y sonido. Una experiencia sensorial en torno al cuerpo y su transformación.",
    "sinopsis_val": "Instal·lació viva de dansa, llum i so. Una experiència sensorial entorn del cos i la seua transformació."
  },
  {
    "anio": 2023,
    "titulo": "Love Love Love",
    "compania": "Animasur",
    "thumbnail": "assets/thumbs/lovelove.webp",
    "video": "https://youtu.be/eDdzlXX3b94",
    "sinopsis_es": "Comedia visual sobre los deseos humanos, sus contradicciones y juegos. Circo poético con mirada crítica.",
    "sinopsis_val": "Comèdia visual sobre els desitjos humans, les seues contradiccions i jocs. Circ poètic amb mirada crítica."
  },
  {
    "anio": 2023,
    "titulo": "DESproVISTO",
    "compania": "CIA UpArte",
    "thumbnail": "assets/thumbs/desprovisto.webp",
    "video": "https://youtu.be/y9N5n0dGTDc",
    "sinopsis_es": "Espectáculo que desafía los prejuicios sobre el cuerpo y la identidad. Teatro visual y danza con mensaje político.",
    "sinopsis_val": "Espectacle que desafia els prejudicis sobre el cos i la identitat. Teatre visual i dansa amb missatge polític."
  },
  {
    "anio": 2023,
    "titulo": "OTEMPODIZ",
    "compania": "Ertza",
    "thumbnail": "assets/thumbs/otempodiz.webp",
    "video": "https://youtu.be/3-guQjc55QA",
    "sinopsis_es": "Una reflexión escénica sobre el tiempo, la memoria y la resistencia cultural. Ritmo africano, palabra y movimiento.",
    "sinopsis_val": "Una reflexió escènica sobre el temps, la memòria i la resistència cultural. Ritme africà, paraula i moviment."
  },
  {
    "anio": 2024,
    "titulo": "128 KGS",
    "compania": "ATEMPO CIRC",
    "thumbnail": "assets/thumbs/128kgs.webp",
    "video": "No tiene video (Solo de Facebook)",
    "sinopsis_es": "Circo íntimo y poético sobre la complicidad y los límites del cuerpo compartido. Dos artistas, 128 kilos y una relación sincera.",
    "sinopsis_val": "Circ íntim i poètic sobre la complicitat i els límits del cos compartit. Dos artistes, 128 quilos i una relació sincera."
  },
  {
    "anio": 2024,
    "titulo": "Bajau",
    "compania": "Ponten Pie",
    "thumbnail": "assets/thumbs/bajau.webp",
    "video": "https://youtu.be/W1z4uscbeAw",
    "sinopsis_es": "Inspirado en los nómadas del mar del sudeste asiático. Un viaje visual y sonoro sobre la adaptación y la armonía con el entorno.",
    "sinopsis_val": "Inspirat en els nòmades del mar del sud-est asiàtic. Un viatge visual i sonor sobre l’adaptació i l’harmonia amb l’entorn."
  },
  {
    "anio": 2024,
    "titulo": "Fleurir les abîmes",
    "compania": "Claire Ducreux",
    "thumbnail": "assets/thumbs/fleurir.webp",
    "video": "https://youtu.be/f9FW2ls1jdI",
    "sinopsis_es": "Danza contemporánea que transforma el escenario en un terreno fértil donde el cuerpo florece entre grietas y cicatrices.",
    "sinopsis_val": "Dansa contemporània que transforma l’escenari en un terreny fèrtil on el cos floreix entre esquerdes i cicatrius."
  },
  {
    "anio": 2024,
    "titulo": "Grannies",
    "compania": "Irrwisch",
    "thumbnail": "assets/thumbs/grannies.webp",
    "video": "https://youtu.be/eQIJzdcGa84",
    "sinopsis_es": "Divertida invasión callejera protagonizada por abuelas rebeldes. Un homenaje punk al envejecimiento con ritmo y actitud.",
    "sinopsis_val": "Divertida invasió de carrer protagonitzada per iaies rebels. Un homenatge punk a l’envelliment amb ritme i actitud."
  },
  {
    "anio": 2024,
    "titulo": "Gregarious",
    "compania": "Soon Circus Company",
    "thumbnail": "assets/thumbs/gregarious.webp",
    "video": "https://youtu.be/Gm8hRQ05mCM?si=fE0QOsJdORweopTp",
    "sinopsis_es": "Circo y humor para reflexionar sobre la competición y el esfuerzo. Una mirada cómplice y crítica al mundo del deporte.",
    "sinopsis_val": "Circ i humor per reflexionar sobre la competició i l’esforç. Una mirada còmplice i crítica al món de l’esport."
  },
  {
    "anio": 2024,
    "titulo": "H",
    "compania": "La Corcoles",
    "thumbnail": "assets/thumbs/h.webp",
    "video": "https://www.youtube.com/watch?v=2LOTHQ0l2x0",
    "sinopsis_es": "Un personaje y una cuerda se descubren mutuamente en una coreografía sutil de dependencia y libertad.",
    "sinopsis_val": "Un personatge i una corda es descobrixen mútuament en una coreografia subtil de dependència i llibertat."
  },
  {
    "anio": 2024,
    "titulo": "Ma solitud",
    "compania": "Guillem Albà",
    "thumbnail": "assets/thumbs/masolitud.webp",
    "video": "https://youtu.be/OnxdRrO_hLs",
    "sinopsis_es": "Humor y sensibilidad en un monólogo sin palabras que transita la alegría y la melancolía de la soledad.",
    "sinopsis_val": "Humor i sensibilitat en un monòleg sense paraules que transita l’alegria i la malenconia de la soledat."
  },
  {
    "anio": 2024,
    "titulo": "Pocket Loop",
    "compania": "Stoptoï",
    "thumbnail": "assets/thumbs/pocketloop.webp",
    "video": "https://youtu.be/RvoZ7WcCM7M",
    "sinopsis_es": "Música en directo y malabares sincronizados en bucle. Un show de precisión, ritmo y complicidad.",
    "sinopsis_val": "Música en directe i malabars sincronitzats en bucle. Un xou de precisió, ritme i complicitat."
  },
  {
    "anio": 2024,
    "titulo": "Room Service",
    "compania": "Ô Quel Dommage",
    "thumbnail": "assets/thumbs/roomservice.webp",
    "video": "https://youtu.be/8v6z0aaOnLM",
    "sinopsis_es": "Parodia cómica sobre la rutina hotelera y sus absurdos. Malabares, equilibrios y situaciones hilarantes.",
    "sinopsis_val": "Paròdia còmica sobre la rutina hotelera i els seus absurds. Malabars, equilibris i situacions hilarants."
  },
  {
    "anio": 2024,
    "titulo": "Sky Explorer",
    "compania": "Lyapunov",
    "thumbnail": "assets/thumbs/skyexplorer.webp",
    "video": "https://youtu.be/brRH8CMeJoE",
    "sinopsis_es": "Viaje imaginario en busca del equilibrio personal. Circo, humor y reflexión con los pies en el aire.",
    "sinopsis_val": "Viatge imaginari a la recerca de l’equilibri personal. Circ, humor i reflexió amb els peus en l’aire."
  },
  {
    "anio": 2024,
    "titulo": "Sombras",
    "compania": "Teatro Só",
    "thumbnail": "assets/thumbs/sombras.webp",
    "video": "https://youtu.be/Qam2j3EUELQ",
    "sinopsis_es": "Reflexión escénica sobre las emociones ocultas y las huellas del pasado. Un espectáculo íntimo con danza y objetos.",
    "sinopsis_val": "Reflexió escènica sobre les emocions ocultes i les petjades del passat. Un espectacle íntim amb dansa i objectes."
  },
  {
    "anio": 2024,
    "titulo": "Sweet Home on Wheels",
    "compania": "Studium Actoris | Adrian Schvarzstein",
    "thumbnail": "assets/thumbs/sweethome.webp",
    "video": "https://youtu.be/2CgYnreo2DA",
    "sinopsis_es": "Comedia itinerante en una caravana que transforma el espacio público en un hogar delirante y acogedor.",
    "sinopsis_val": "Comèdia itinerant en una caravana que transforma l’espai públic en una llar delirant i acollidora."
  },
  {
    "anio": 2024,
    "titulo": "Time to Loop",
    "compania": "Duo Kaos",
    "thumbnail": "assets/thumbs/timetoloop.webp",
    "video": "https://youtu.be/Mp5L27cb8s0",
    "sinopsis_es": "Circo musical en bucle donde todo se transforma. Historia de amor y ritmo que conecta cuerpo, sonido y emoción.",
    "sinopsis_val": "Circ musical en bucle on tot es transforma. Història d’amor i ritme que connecta cos, so i emoció."
  },
  {
    "anio": 2024,
    "titulo": "Topa",
    "compania": "Brodas Bros & Kukai Dantza",
    "thumbnail": "assets/thumbs/topa.webp",
    "video": "https://youtu.be/xZtznulZJp0",
    "sinopsis_es": "Fusión explosiva de danza vasca y hip-hop en un espectáculo que celebra la tradición y la diversidad urbana.",
    "sinopsis_val": "Fusió explosiva de dansa basca i hip-hop en un espectacle que celebra la tradició i la diversitat urbana."
  },
  {
    "anio": 2024,
    "titulo": "UduL",
    "compania": "Los Galindos",
    "thumbnail": "assets/thumbs/udul.webp",
    "video": "https://youtu.be/QoX0E4t-lZg",
    "sinopsis_es": "Circo visceral y teatral que explora la identidad a través del cuerpo, el riesgo y la poesía visual.",
    "sinopsis_val": "Circ visceral i teatral que explora la identitat a través del cos, el risc i la poesia visual."
  },
  {
    "anio": 2024,
    "titulo": "Wild",
    "compania": "Motionhouse",
    "thumbnail": "assets/thumbs/wild.webp",
    "video": "https://youtu.be/XJR9eDqvKo8",
    "sinopsis_es": "Viaje salvaje hacia los orígenes. Un espectáculo físico, intenso y simbólico con danza, acrobacia y ritual.",
    "sinopsis_val": "Viatge salvatge cap als orígens. Un espectacle físic, intens i simbòlic amb dansa, acrobàcia i ritual."
  },
  {
    "anio": 2024,
    "titulo": "Yé!",
    "compania": "Circus Baobab",
    "thumbnail": "assets/thumbs/ye.webp",
    "video": "https://youtu.be/Qu_ANNiQsBY",
    "sinopsis_es": "Un ritual festivo que conecta música, cuerpo y comunidad. Inspirado en la cultura africana y el agua como símbolo vital.",
    "sinopsis_val": "Un ritual festiu que connecta música, cos i comunitat. Inspirat en la cultura africana i l’aigua com a símbol vital."
  }
]